{
"sections": [],
"tags": [
"tv2"
],
"published": "2019-09-28T16:14:29+02:00",
"result": [
{
"id": 10876007,
"published_url": "http://www.tv2.no/underholdning/10876007/",
"type": "article",
"status": "P",
"visibility_status": "P",
"title": "– Han hadde på seg svart silkepyjamas",
"teaserTitle": "",
"subtitle": "SKAVLAN, NEW YORK (TV 2): Trump kledde av seg mens Daniels var på do.",
"teaserSubtitle": "",
"bodytext": "De møttes for første gang etter en golfturnering i 2006. Pornoskuespiller Stormy Daniels (40) ble da invitert på middag av nåværende president i USA, Donald Trump.– Jeg hadde ikke tenkt til å gå, men jeg snakket med en venn på telefon som sa «Du må! Tenk for en bra måte å få tips og råd!», for han var jo en stor businessmann på den tiden, sier Daniels.Se Stormy Daniels fortelle om den første samtalen hun hadde med Trump på TV 2 lørdag kl. 22.30 og TV 2 Sumo nå.Møtet mellom Trump og Daniels var ingen hemmelighet. Men i forbindelse med presidentvalget og valgkampanjen så Trumps advokat Michael Cohen seg nødt til å betale hysj-penger til skuespilleren.Daniels skal ha blitt truet mens hun var med sin datter da hun signerte fortrolighetsavtalen.Summen var på 130.000 amerikanske dollar, og skulle sørge for at Daniels holdt tett om at de hadde hatt sex den gangen i 2006.Fikk nok av skrytingen til TrumpIdet Daniels ankom hotellrommet til Trump, viste det seg at businessmannen hadde annet enn middag i tankene.– Han var i pyjamasen! Svart silke-pyjamas. Ingen andre var der. Han hadde en livvakt, men han stod utenfor rommet, i gangen, forteller Daniels.– Sa du noe om pyjamasen?– Så klart jeg gjorde det. Jeg gjorde narr av ham. Jeg sa: «Ta på deg noen bukser!» Han fikk på seg klær, vi startet å prate. Jeg var sulten, så jeg var litt sur, sier hun.I Skavlan forteller Daniels at Trump var svært opptatt av å snakke om seg selv. Det fikk hun en slutt på.– Etter hvert fikk jeg nok av skrytingen hans, satte ham på plass og sa: «Du er så arrogant. Spør du noen gang andre om deres liv?», sier skuespilleren.Dette var den eneste gangen Daniels og Trump hadde samleie.Etter business-samtalen med Trump i 2006, gikk Daniels på toalettet. Da hun kom ut igjen, lå Trump avkledd i senga.– Først ble jeg genuint sjokkert. Jeg forventet ikke det, sier Daniels.– Var aldri slemUnder innspillingen påpeker programleder Fredrik Skavlan at Trump trolig sitter noen kvartaler unna studio. Til dette responderer hun på humoristisk vis.– Ja, jeg synes jeg kjente en lukt. sier hun og smiler.Hvis hun noen gang møter Trump igjen, vet hun hva hun ville gjort.– Jeg ville bare pekt og ledd, sier Daniels.Selv om det har blitt mye oppstyr rundt møtet, vil hun ha frem at Trump aldri gjorde henne noe vondt den gangen i 2006.– Han var aldri slem mot meg. Jeg tror hans intensjoner var ganske rett fram, men ja. Jeg vil også si at jeg tror det er noe galt med ham. Han kan ikke engang fullføre fulle setninger nå. Den gangen satt jeg og prata med ham i tre timer, og jeg ville ikke hoppe ut av vinduet. Etter jeg satte ham på plass, var han tolererbar, sier Stormy Daniels.",
"image": "10876665",
"is_publishedhidden": "0",
"showonfp": "1",
"published": "2019-09-28T16:14:29+02:00",
"created": "2019-09-27T11:42:29+02:00",
"section_tag": "underholdning",
"tags": "skuespiller, skavlan, regissør, penger, newyork, møte, underholdning, trump, tv2, stormy daniels",
"byline_names": "Kristine Grønstad Alstad",
"lock": "",
"hasNotes": "",
"full_bylines": [
{
"firstName": "Kristine Grønstad",
"lastName": "Alstad",
"email": "kristinegronstad.alstad@tv2.no",
"public_email": "kristinegronstad.alstad@tv2.no",
"twitter": ""
}
],
"summary_short_title": "Trump møtte skuespiller i pysj",
"summary_short_bodytext": "SKAVLAN, NEW YORK (TV 2): I ukens sending av Skavlan forteller skuespiller Stormy Daniels om sitt første møte med Donald Trump.– Han hadde på seg svart silkepyjamas, sier hun. ",
"showComments": false,
"frontCropUrl": "?imageId=10876665&panox=12.928921568627&panow=87.071078431373&panoh=44.136029411765&panoy=14.117647058824&heighth=97.439516129032&heighty=1.9354838709677&heightx=31.759656652361&heightw=39.927575107296",
"labrador_image": {
"id": "10876665",
"url": "https://www.cdn.tv2.no/images/?imageId=10876665&panox=12.928921568627&panow=87.071078431373&panoh=44.136029411765&panoy=14.117647058824&heighth=97.439516129032&heighty=1.9354838709677&heightx=31.759656652361&heightw=39.927575107296&width=480"
},
"relatedArticles": [
{
"id": 0,
"published_url": "http://www.tv2.no",
"title": "– Han hadde på seg svart silkepyjamas",
"subtitle": "<strong class=\"\"><span class=\" txt-grey\" data-lab-text_color_desktop=\"txt-grey\">SKAVLAN, NEW YORK (TV 2)</span><span class=\" t30 txt-grey\" data-lab-text_size_desktop=\"30\" data-lab-text_color_desktop=\"txt-grey\">:</span> </strong>Trump kledde av seg mens Daniels var på do.",
"created": "1970-01-01T01:00:00+01:00",
"section_tag": "",
"tags": "",
"backgroundColor": "",
"titleColor": "",
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no"
},
{
"id": 10871768,
"published_url": "http://www.tv2.no/underholdning/10871768/",
"title": "– Jeg har feilet",
"subtitle": "SKAVLAN, NEW YORK (TV 2): Dokumentarfilm-skaperen skulle gjerne sett at filmene sine ga større konsekvenser.",
"created": "1970-01-01T01:00:00+01:00",
"section_tag": "",
"tags": "",
"backgroundColor": "",
"titleColor": "",
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no/underholdning/10871768/"
},
{
"id": 10871639,
"published_url": "http://www.tv2.no/underholdning/10871639/",
"title": "Greta: – Det er jeg som bestemmer",
"subtitle": "SKAVLAN, NEW YORK (TV 2): Slik svarer Greta Thunberg (16) på kommentarene som har haglet etter FN-talen. ",
"created": "1970-01-01T01:00:00+01:00",
"section_tag": "",
"tags": "",
"backgroundColor": "",
"titleColor": "",
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no/underholdning/10871639/"
}
],
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no/underholdning/10876007/"
},
{
"id": 10871768,
"published_url": "http://www.tv2.no/underholdning/10871768/",
"type": "article",
"status": "P",
"visibility_status": "P",
"title": "– Jeg har feilet",
"teaserTitle": "",
"subtitle": "SKAVLAN, NEW YORK (TV 2): Dokumentarfilm-skaperen skulle gjerne sett at filmene sine ga større konsekvenser.",
"teaserSubtitle": "",
"bodytext": "De prøver å endre verden til et bedre sted. Svenske Greta Thunberg (16) og Michael Moore (65) har mye til felles. Denne uka gjestet de Skavlan i New York.Michael Moore er mannen bak de USA-kritiske dokumentarfilmene som Sicko, Fahrenheit og Bowling for Columbine.Se Michael Moore i Skavlan på TV 2 lørdag kl. 22.30 og TV 2 Sumo nå.Kritisk mot våpenloven Den Oscar-vinnende dokumentarfilmskaperen hadde håpet å se større ringvirkninger av sin journalistikk. Særlig etter filmen Bowling for Columbine. Filmen kom i 2002, og retter søkelyset mot våpen-kulturen i USA.– Prisen jeg har måtte betale for å endre noe, er at jeg har feilet. Jeg lagde en film rett etter den første masseskytingen i skolen Columbine, for å prøve å hindre at dette skjer igjen, sier Moore.Det har ikke vært noen suksess, mener han.– Det er nå 17 år siden, og vi vet hva som har skjedd disse årene, sier den amerikanske filmskaperen.Var på drapslisteEtter at filmen kom ut, opplevde Moore flere alvorlige trusler som kunne kostet hans liv.– Den massive hatet kom nok etter at jeg lagde filmen om våpen.Blant annet fikk han varm kaffe kastet etter seg. Det var også en mann som planla å bombe huset hans.– En mann kom ut av Starbucks i en fin dress. Han så meg, og ble forbannet. Han tok av lokket på den varme kaffen og kastet den i ansiktet mitt. Men det verste var mannen som lagde en bombe for å bruke den på huset mitt, forteller han.Mannens planer gikk heldigvis ikke som de skulle.– En kveld vasket han sin AK-47, som gikk av ved et uhell. En nabo hørte det, og politiet kom og arresterte ham. Han hadde en liste over folk han skulle drepe. Han havnet i fengsel, sier Moore.",
"image": "10875751",
"is_publishedhidden": "0",
"showonfp": "1",
"published": "2019-09-28T15:58:05+02:00",
"created": "2019-09-25T17:56:57+02:00",
"section_tag": "underholdning",
"tags": "dokumentarfilm, film, våpen, politikk, skavlan, våpenlov, trusler, tv2, underholdning, usa, dokumentar",
"byline_names": "Kristine Grønstad Alstad",
"lock": "",
"hasNotes": "",
"full_bylines": [
{
"firstName": "Kristine Grønstad",
"lastName": "Alstad",
"email": "kristinegronstad.alstad@tv2.no",
"public_email": "kristinegronstad.alstad@tv2.no",
"twitter": ""
}
],
"summary_short_title": "Michael Moore: – Jeg har feilet",
"summary_short_bodytext": "SKALAN (TV 2): Dokumentarfilm-skaperen skulle gjerne ha sett at filmene sine ga mer konsekvenser.",
"showComments": false,
"frontCropUrl": "?imageId=10875751&panow=81.629136029412&panoh=41.684027777778&panox=5.8823529411765&panoy=21.111111111111&heightx=40.860215053763&heightw=33.344534050179&heighth=82.530737704918&heighty=17.469262295082",
"labrador_image": {
"id": "10875751",
"url": "https://www.cdn.tv2.no/images/?imageId=10875751&panow=81.629136029412&panoh=41.684027777778&panox=5.8823529411765&panoy=21.111111111111&heightx=40.860215053763&heightw=33.344534050179&heighth=82.530737704918&heighty=17.469262295082&width=480"
},
"relatedArticles": [
{
"id": 0,
"published_url": "http://www.tv2.no",
"title": "– Jeg har feilet",
"subtitle": "<span class=\" txt-grey\" data-lab-text_color_desktop=\"txt-grey\"><span class=\" bold\" data-lab-bold_desktop=\"bold\">SKAVLAN, NEW YORK (TV 2):</span> </span>Dokumentarfilm-skaperen skulle gjerne sett at filmene sine ga større konsekvenser.",
"created": "1970-01-01T01:00:00+01:00",
"section_tag": "",
"tags": "",
"backgroundColor": "",
"titleColor": "",
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no"
},
{
"id": 10869775,
"published_url": "http://www.tv2.no/nyheter/10869775/",
"title": "",
"subtitle": "SKAVLAN (TV 2): Klimaaktivist Greta Thunberg (16) reagerer på USAs president Donald Trumps sarkastiske tweet hos Skavlan.",
"created": "1970-01-01T01:00:00+01:00",
"section_tag": "",
"tags": "",
"backgroundColor": "",
"titleColor": "",
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no/nyheter/10869775/"
},
{
"id": 8438860,
"published_url": "http://www.tv2.no/underholdning/8438860/",
"title": "Slik reagerer kjendisene på skytedramaet i USA",
"subtitle": "Beyoncé avbrøt konsert, Jay Z ga ut låt og filmregissør etterlyser lederskap.",
"created": "1970-01-01T01:00:00+01:00",
"section_tag": "",
"tags": "",
"backgroundColor": "",
"titleColor": "",
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no/underholdning/8438860/"
}
],
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no/underholdning/10871768/"
},
{
"id": 10871639,
"published_url": "http://www.tv2.no/underholdning/10871639/",
"type": "article",
"status": "P",
"visibility_status": "P",
"title": "Greta: – Det er jeg som bestemmer",
"teaserTitle": "",
"subtitle": "SKAVLAN, NEW YORK (TV 2): Slik svarer Greta Thunberg (16) på kommentarene som har haglet etter FN-talen. ",
"teaserSubtitle": "",
"bodytext": "Tidligere denne uken talte Greta Thunberg (16) for verdens mektigste mennesker, under FNs klimatoppmøte. Siden da har kritikken og spekulasjonene ikke latt vente på seg.Se Greta Thunberg fortelle om hva som overrasket henne i New York og mer, på Skavlan på TV 2 lørdag kl. 22.30 og TV 2 Sumo.Det har ikke gått mange dagene siden hun holdt talen, når hun setter seg i stolen ved siden av Skavlan i New York.I FN-møtet gikk hun hardt ut mot det mektige publikumet, som hun mener for lengst burde ha tatt tak i klimaødeleggelsene.«Og alt dere snakker om er penger», var blant kritikken hun rettet mot verdenslederne.Vil kritisere uansettFor litt over et år siden satt hun utenfor Riksdagshuset i Sveriges hovedstad med en plakat: «Skolestreik for klimaet». Slik ble verden introdusert for den unge og engasjerte klimaaktivisten - og ringvirkningene av dette bildet skulle vise seg å bli enorme.Flere klimastreiker og en solcelledrevet seiltur senere, var hun i New York og holdt tale foran verdens mektigste mennesker. Siden da har kommentarer rundt hennes ve og vel haglet rundt klimaaktivisten. Ofte bunner kommentarene i spekulasjoner om at folk rundt Thunberg presser henne. Mange mener hun er for ung til å ta på seg ansvaret hun er kjent for.Det synes Thunberg selv er bortkastet tid.– Det er så klart irriterende at folk bruker tiden sin på det, når de kan gjøre nytte i stedet. Men det kommer alltid til å være mennesker som finner noe å klage på, og hvis de ikke finner noe, så finner de på noe, sier hun.Hun mener at det ikke er noe poeng i å prøve og motsi kritikerne.– Hvis jeg hadde brukt all min tid på å svare på rykter og konspirasjonsteorier og si at dette ikke er sant for å forsvare meg, så hadde de fremdeles fortsatt, sier Greta Thunberg.– Det er han som er barnetGreta Thunberg er som 16-åringer flest. I Skavlan har hun på seg joggebukse, joggesko og en hettegenser som henger over en rosa t-skjorte med tiger-mønster. Den lange hestehalen rekker helt ned til stolsetet.Som reisefølge til New York har Greta Thunberg med seg sin far. Hun er ikke helt sikker på hvor glad han er for å måtte være med.– Jeg tror egentlig ikke at han vil være med, men som pappa har som ansvar å følge meg. Jeg er jo ikke myndig, sier hun.– Er det du eller han som bestemmer mest?– Det er jeg som bestemmer. Jeg er veldig streng. Det er han som er barnet hjemme. Det er jeg som ser til at han vasker opp etter seg, setter maten inn i kjøleskapet og så videre, sier aktivisten.Ikke nervøsI FN-talen innledet hun med at hun «burde vært på skolen på andre siden av havet». På grunn av ignoransen fra verden overfor klimakrisen, er ikke skole noe alternativ for Thunberg, slik situasjonen er nå.– Jeg skulle gjerne vært på skolen. Men da må folk sørge for at noe skjer, så jeg kan være på skolen, sier hun.For mange 16-åringer ville det å holde en tale vært en nervepirrende affære, uansett publikum. Til Skavlan sier Thunberg at hun ikke var nervøs, men overrasket over at hun ble så følsom.– Det var overraskende. Det er jo selvsagt et veldig stort øyeblikk, og man skjønner at det er alvor. Jeg var ikke så nervøs før. Jeg tenkte ikke så mye på det. Men når jeg gikk ut på scenen så kom det ut på et vis. Og det er vel bra antar jeg, forteller Thunberg.Siden da, hvis ikke før, har navnet til den svenske klimaaktivisten vært på alles lepper - også i New York.– Det er folk som hele tiden kommer bort for å ta bilder. På t-banen hit var det to personer som så på talen min, på telefonen. Også var det en som satt og leste i avisen om meg. Det er veldig uvirkelig. Det er overalt, sier svensken.",
"image": "10874676",
"is_publishedhidden": "0",
"showonfp": "1",
"published": "2019-09-27T11:00:49+02:00",
"created": "2019-09-25T17:18:33+02:00",
"section_tag": "underholdning",
"tags": "underholdning, miljø, kritikk, klima, greta thunberg, fn-tale, tv2, fn, newyork, skavlan",
"byline_names": "Kristine Grønstad Alstad",
"lock": "",
"hasNotes": "",
"full_bylines": [
{
"firstName": "Kristine Grønstad",
"lastName": "Alstad",
"email": "kristinegronstad.alstad@tv2.no",
"public_email": "kristinegronstad.alstad@tv2.no",
"twitter": ""
}
],
"summary_short_title": "",
"summary_short_bodytext": "",
"showComments": false,
"frontCropUrl": "?imageId=10874676&panow=91.748450413223&panoh=46.315586419753&panoy=18.518518518519&panox=4.1322314049587&heighty=17.674418604651&heightx=42.546583850932&heightw=28.891692546584&heighth=70.247093023256",
"labrador_image": {
"id": "10874676",
"url": "https://www.cdn.tv2.no/images/?imageId=10874676&panow=91.748450413223&panoh=46.315586419753&panoy=18.518518518519&panox=4.1322314049587&heighty=17.674418604651&heightx=42.546583850932&heightw=28.891692546584&heighth=70.247093023256&width=480"
},
"relatedArticles": [
{
"id": 0,
"published_url": "http://www.tv2.no",
"title": "Greta: – Det er jeg som bestemmer",
"subtitle": "<span class=\" txt-grey\" data-lab-text_color_desktop=\"txt-grey\"><span class=\" bold\" data-lab-bold_desktop=\"bold\">SKAVLAN, NEW YORK (TV 2): </span><font color=\"#000000\" class=\"\">Slik svarer Greta Thunberg (16) på kommentarene som har haglet etter FN-talen. </font></span>",
"created": "1970-01-01T01:00:00+01:00",
"section_tag": "",
"tags": "",
"backgroundColor": "",
"titleColor": "",
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no"
},
{
"id": 10870124,
"published_url": "http://www.tv2.no/nyheter/10870124/",
"title": "Får millionbeløp",
"subtitle": "Årets Right Livelihood-pris går til svenske Greta Thunberg, Aminatou Haidar fra Vest-Sahara, kinesiske Guo Jianmei og brasilianske Davi Kopenawa.",
"created": "1970-01-01T01:00:00+01:00",
"section_tag": "",
"tags": "",
"backgroundColor": "",
"titleColor": "",
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no/nyheter/10870124/"
},
{
"id": 10870978,
"published_url": "http://www.tv2.no/nyheter/10870978/",
"title": "– Vi ser voksne mennesker som mobber og hetser barn",
"subtitle": "Bilder og poster av Greta Thunberg (16) og andre unge klimaaktivister sprer seg som ild i tørt gress på sosiale medier. Nå ber UNICEF Norge voksne om å skjerpe seg.",
"created": "1970-01-01T01:00:00+01:00",
"section_tag": "",
"tags": "",
"backgroundColor": "",
"titleColor": "",
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no/nyheter/10870978/"
},
{
"id": 10867790,
"published_url": "http://www.tv2.no/nyheter/10867790/",
"title": "– Det er på Martin Luther King-nivå",
"subtitle": "Retorikk-ekspert Kjell Terje Ringdal kaller Greta Thunbergs tale i FN for «ikonisk», og sammenlikner den med Martin Luther Kings legendariske «I have a dream-tale».",
"created": "1970-01-01T01:00:00+01:00",
"section_tag": "",
"tags": "",
"backgroundColor": "",
"titleColor": "",
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no/nyheter/10867790/"
},
{
"id": 10869775,
"published_url": "http://www.tv2.no/nyheter/10869775/",
"title": "Uttaler seg om Trump-tweet: – Selvsagt leser jeg den som sarkastisk",
"subtitle": "SKAVLAN (TV 2): Klimaaktivist Greta Thunberg (16) reagerer på USAs president Donald Trumps sarkastiske tweet hos Skavlan.",
"created": "1970-01-01T01:00:00+01:00",
"section_tag": "",
"tags": "",
"backgroundColor": "",
"titleColor": "",
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no/nyheter/10869775/"
}
],
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no/underholdning/10871639/"
},
{
"id": 10859207,
"published_url": "http://www.tv2.no/underholdning/10859207/",
"type": "article",
"status": "P",
"visibility_status": "P",
"title": "Han er mannen som skal spille Thomas Quick",
"teaserTitle": "",
"subtitle": "SKAVLAN (TV 2): Svenske David Dencik inntar rollen som Thomas Quick i ny kinofilm.",
"teaserSubtitle": "",
"bodytext": "I miniserien Chernobyl spilte David Dencik den sovjetiske kommunisten og generalsekretæren Mikhail Gorbachev.Nå er den svenske skuespilleren aktuell i rollen som Thomas Quick, som på nittitallet ble dømt for åtte drap han selv tilstod. Tre av ofrene var norske.I 2013 ble han frikjent for alle drapene.Se David Dencik fortelle om kommunikasjonen han hadde med Thomas Quick, på sesongpremiere av Skavlan lørdag 22.30, og på TV 2 Sumo nå. Byttet navnTil sammen tilsto svenske Thomas Quick 39 drap. Det ble raskt reist tvil om hvorvidt disse tilståelsene var sanne. I tiden da Quick erkjente drapene, var han under psykiatrisk behandling og politiet fant heller ingen tekniske bevis i sakene, verken for hendelsene i Norge og Sverige.I 2008 trakk han tilbake tilståelsene, og i 2013 var han frikjent for alle åtte drapene som han var dømt for. Quick har i senere tid byttet navn til Sture Bergwall.– Hvorfor gjør man det?Skuespiller Dencik forteller i lørdagens Skavlan at han er fascinert av historien, men kan ikke forstå at noen kan finne på å tilstå noe slikt.– Han ble dømt for åtte, men han tilstod 39 drap som han ikke har begått. Og jeg kan fremdeles ikke forstå hvorfor! Hvorfor gjør man det? spør Dencik.David Dencik kunne ingenting om Quick-saken før han leste boken om ham, skrevet av journalist Hannes Råstams. Selv om Quicks forklaringer etterhvert møtte tvil i rettsvesenet, var det mange som trodde på han.– Hans psykolog, psykiater og rettspsykiatrien. Anklagere, politiet og journalister. Og det fantes leger som trodde på han. Hans egen advokat trodde på han, forteller den svenske skuespilleren.Skulle bli serieDet var snakk om å lage en TV-serie av den omstridte kriminalsaken. Dencik er nå imponert over at filmteamet har klart å presentere så mye informasjon i en to timer lang film.– Jeg ville egentlig lage hundre episoder på seksti minutter, bare så vi hadde kunnet kommet ned i hver bevis-detalj og hver urimelighet. Det finnes så mye i hans bok som ikke har kommet med i filmen, sier Dencik.Filmen Quick har premiere i Norge fredag 27. september.",
"image": "10860182",
"is_publishedhidden": "0",
"showonfp": "1",
"published": "2019-09-21T16:44:49+02:00",
"created": "2019-09-19T16:51:18+02:00",
"section_tag": "underholdning",
"tags": "film, tv2, david dencik, underholdning, skavlan, kinofilm, kino, thomas quick",
"byline_names": "Kristine Grønstad Alstad",
"lock": "",
"hasNotes": "",
"full_bylines": [
{
"firstName": "Kristine Grønstad",
"lastName": "Alstad",
"email": "kristinegronstad.alstad@tv2.no",
"public_email": "kristinegronstad.alstad@tv2.no",
"twitter": ""
}
],
"summary_short_title": "Quick-saken blir film",
"summary_short_bodytext": "SKAVLAN (TV 2): Svenske David Dencik inntar rollen som Thomas Quick i ny kinofilm.",
"showComments": false,
"frontCropUrl": "?imageId=10860182&panox=0&panow=100&panoh=90.47619047619&panoy=0&heightx=31.234866828087&heighty=0&heightw=23.002421307506&heighth=100",
"labrador_image": {
"id": "10860182",
"url": "https://www.cdn.tv2.no/images/?imageId=10860182&panox=0&panow=100&panoh=90.47619047619&panoy=0&heightx=31.234866828087&heighty=0&heightw=23.002421307506&heighth=100&width=480"
},
"relatedArticles": [
{
"id": 0,
"published_url": "http://www.tv2.no",
"title": "Han er mannen som skal spille Thomas Quick",
"subtitle": "<span class=\" bold txt-grey-darker\" data-lab-bold_desktop=\"bold\" data-lab-text_color_desktop=\"txt-grey-darker\">SKAVLAN (TV 2)</span>: Svenske David Dencik inntar rollen som Thomas Quick i ny kinofilm.",
"created": "1970-01-01T01:00:00+01:00",
"section_tag": "",
"tags": "",
"backgroundColor": "",
"titleColor": "",
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no"
},
{
"id": 10782582,
"published_url": "http://www.tv2.no/underholdning/10782582/",
"title": "Slik blir høsten på TV 2 sine kanaler",
"subtitle": "BERGEN (TV 2): Endelig er TV-sesongen i gang!",
"created": "1970-01-01T01:00:00+01:00",
"section_tag": "",
"tags": "",
"backgroundColor": "",
"titleColor": "",
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no/underholdning/10782582/"
},
{
"id": 5475251,
"published_url": "http://www.tv2.no/2014/04/04/nyheter/innenriks/sture-bergwall/5475251",
"title": "Sture Bergwall til TV 2: – Jeg fikk ubegrenset tilgang til narkotika",
"subtitle": "I sin første offentlige opptreden siden løslatelsen fortalte Sture Bergwall til fem hundre norske journalister hvorfor han innrømte å ha drept Therese Johannessen fra Drammen.",
"created": "1970-01-01T01:00:00+01:00",
"section_tag": "",
"tags": "",
"backgroundColor": "",
"titleColor": "",
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no/2014/04/04/nyheter/innenriks/sture-bergwall/5475251"
},
{
"id": 6810277,
"published_url": "http://www.tv2.no/2015/04/16/nyheter/sverige/thomas-quick/6810277",
"title": "Sture Bergwall settes fri",
"subtitle": "– Nå er han endelig en fri mann som alle andre, sier hans advokat til TV 2.",
"created": "1970-01-01T01:00:00+01:00",
"section_tag": "",
"tags": "",
"backgroundColor": "",
"titleColor": "",
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no/2015/04/16/nyheter/sverige/thomas-quick/6810277"
}
],
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no/underholdning/10859207/"
},
{
"id": 10859081,
"published_url": "http://www.tv2.no/underholdning/10859081/",
"type": "article",
"status": "P",
"visibility_status": "P",
"title": "Nå drømmer Northug (33) om kjæreste",
"teaserTitle": "",
"subtitle": "SKAVLAN (TV 2): Etter at Northug la opp, har datingappen Tinder fått hans oppmerksomhet.",
"teaserSubtitle": "",
"bodytext": "Etter en 13 år lang proff-karriere i skisporet, handler nå jakten om noe annet enn medaljer for Petter Northug. Blant annet å få seg kjæreste.Se sesongpremieren av Skavlan lørdag klokken 22.30 på TV 2 eller på TV 2 Sumo.Flyttet til OsloI desember i fjor meddelte Petter Northug at han la opp som proff langrennsløper. Siden da har 33-åringen flyttet til Oslo, og livet handler ikke lenger bare om viktige mesterskap.– Nå har jeg flere venner og jeg kan være mer sosial. Vi kan gå på en onsdag og se en fotballkamp sammen. Jeg kan gjøre ting som jeg ikke gjorde før, som er veldig artig, sier Northug.– På kanten til sosial angstSom toppidrettsutøver må du være brutal i prioriteringene, ifølge den tidligere langrennsløperen.– Fra da jeg begynte på skigymnas, som 16-åring, så har det kostet meg et sosialt liv. Jeg følte jo at jeg hadde litt sånn på kanten til sosial angst når jeg var ferdig etter VM i Oslo. Du føler at du har prioritert bort nær familie og vært veldig brutal i prioriteringene, sier Northug.Han angrer likevel ikke på valgene han tok.– Når hodet ditt vil og alt handler om å vinne det VM-gullet, eller sikter seg mot det mesterskapet, så er man nødt til å være brutal i prioriteringene, og hvis du vil det nok, så gjør du de prioriteringene, sier han.Er på TinderEtter at Northug la opp, har datingappen Tinder fått hans oppmerksomheten.Som verdenskjent langrennsløper er det imidlertid ikke alltid så lett å være på date.– Det er ofte sånn at du føler den andre personen vet mer om deg, enn motsatt. Men det er jo sånn. Man må jo uansett møtes og prate om man skal finne ut om det skal være det du snakker om: En framtidig kjæreste, sier han.– Har du noen «lines» som du drar? – Jeg må først analysere personen for å finne ut hva slags feedback og hva slags positive ting hun vil høre. Men ja, jeg har flere lines som jeg kan gi ut hvis jeg føler det enten går nedover eller oppover, sier Northug i Skavlan.Skiløperen er godt kjent for å provosere sine rivaler i skisporten. Selv mener han at gnisningene som har oppstått – særlig med nabolandet Sverige – har gjort sporten mer populær. Idet han ser et bilde av tidligere langrennsløper Gunde Svan, legger han kortene på bordet på spøkefullt vis.– Jeg har snakka med dattera hans.– Har du prøvd deg? – Ja, litt. Jeg håper at det kan være den eneste måten inn for å bli venn med Gunde, sier Northug.Se sesongpremieren av Skavlan lørdag klokken 22.30 på TV 2 eller på TV 2 Sumo fra lørdag morgen. ",
"image": "10859120",
"is_publishedhidden": "0",
"showonfp": "1",
"published": "2019-09-20T12:11:59+02:00",
"created": "2019-09-19T16:15:51+02:00",
"section_tag": "underholdning",
"tags": "tv2, underholdning, skavlan, petter northug, livsstilsendring, livsstil, langrenn, sverige, idrett, dating, sport",
"byline_names": "Kristine Grønstad Alstad",
"lock": "",
"hasNotes": "",
"full_bylines": [
{
"firstName": "Kristine Grønstad",
"lastName": "Alstad",
"email": "kristinegronstad.alstad@tv2.no",
"public_email": "kristinegronstad.alstad@tv2.no",
"twitter": ""
}
],
"summary_short_title": "Northug om Tinder og fotball",
"summary_short_bodytext": "SKAVLAN (TV 2): Og gjett hvem han ønsker seg som svigerfar!",
"showComments": false,
"frontCropUrl": "?imageId=10859120&panoy=35.714285714286&panox=0&panow=100&panoh=60.31746031746&heightw=34.420289855072&heighth=100&heighty=0&heightx=6.1594202898551",
"labrador_image": {
"id": "10859120",
"url": "https://www.cdn.tv2.no/images/?imageId=10859120&panoy=35.714285714286&panox=0&panow=100&panoh=60.31746031746&heightw=34.420289855072&heighth=100&heighty=0&heightx=6.1594202898551&width=480"
},
"relatedArticles": [
{
"id": 0,
"published_url": "http://www.tv2.no",
"title": "Nå drømmer Northug (33) om kjæreste",
"subtitle": "<span class=\" bold txt-grey-darker\" data-lab-bold_desktop=\"bold\" data-lab-text_color_desktop=\"txt-grey-darker\">SKAVLAN (TV 2):</span> Etter at Northug la opp, har datingappen Tinder fått hans oppmerksomhet.",
"created": "1970-01-01T01:00:00+01:00",
"section_tag": "",
"tags": "",
"backgroundColor": "",
"titleColor": "",
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no"
},
{
"id": 10570641,
"published_url": "http://www.tv2.no/underholdning/10570641/",
"title": "Slik svarer Petter Northug på kjæreste-kommentaren som gjorde alle nysgjerrig",
"subtitle": "Rhodos (TV 2): Da Landskampen-aktuelle Petter Northug (33) la opp som langrennsutøver, vekket TV 2-profil Johan Kaggestad alles oppmerksomhet med to ord.",
"created": "1970-01-01T01:00:00+01:00",
"section_tag": "",
"tags": "",
"backgroundColor": "",
"titleColor": "",
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no/underholdning/10570641/"
},
{
"id": 10840315,
"published_url": "http://www.tv2.no/underholdning/10840315/",
"title": "Northug om «pensjonist-tilværelsen»: – Kjipt om jeg blir en tjukkas",
"subtitle": "RHODOS (TV 2): Petter Northug (33) har fått en ny hverdag etter at han la opp som langrennsløper og satset på TV-karrieren.",
"created": "1970-01-01T01:00:00+01:00",
"section_tag": "",
"tags": "",
"backgroundColor": "",
"titleColor": "",
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no/underholdning/10840315/"
},
{
"id": 10844220,
"published_url": "http://www.tv2.no/underholdning/10844220/",
"title": "Northug ble tvunget til det utenkelige under TV-innspilling",
"subtitle": "AKER BRYGGE (TV 2): Petter Northug hadde aldri snakket med erkerival Calle Halfvarsson. Plutselig måtte han sitte ansikt til ansikt med svensken under «Landskampen».",
"created": "1970-01-01T01:00:00+01:00",
"section_tag": "",
"tags": "",
"backgroundColor": "",
"titleColor": "",
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no/underholdning/10844220/"
},
{
"id": 10782582,
"published_url": "http://www.tv2.no/underholdning/10782582/",
"title": "Slik blir høsten på TV 2 sine kanaler",
"subtitle": "BERGEN (TV 2): Endelig er TV-sesongen i gang!",
"created": "1970-01-01T01:00:00+01:00",
"section_tag": "",
"tags": "",
"backgroundColor": "",
"titleColor": "",
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no/underholdning/10782582/"
}
],
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no/underholdning/10859081/"
},
{
"id": 10793755,
"published_url": "http://www.tv2.no/nyheter/10793755/",
"type": "article",
"status": "P",
"visibility_status": "P",
"title": "Minneord om Kjell Arne Totland",
"teaserTitle": "",
"subtitle": "Kjell Arne Totland jobbet som hoffreporter og kongehusekspert i en årrekke. Han begynte som TV 2s kongehusekspert i 2013.",
"teaserSubtitle": "",
"bodytext": "Skrevet på vegne av ledelsen i TV 2, av Sarah C. J. Willand, organisasjons- og kommunikasjonsdirektør.Med Kjell Arne Totlands bortgang har Norge mistet sin eneste virkelige kongehusekspert. Han var et menneske vi i TV 2 satte svært høyt.Kjell Arnes kunnskap var enestående i sitt slag, men like imponerende var hans evne til å formidle kunnskapen.Han fikk oss andre til å forstå litt mer, bli engasjert og berørt og få en god opplevelse. Alltid med en ærbødig respekt for institusjonen han snakket om, noe som gjorde ham til mer enn bare vår kongehuseekspert.Han var mannen hele Norge lyttet til når de kongelige sto i sentrum.Enten det var lange linjer og analyser av europeiske monarker, om akvamarinen som smykkesten, eller historien om Kong Olavs ukjente fetter, listen var uendelig lang. Kjell Arne kunne alt. Og han elsket å formidle det.Kjell Arne jobbet lenge i Se og Hør, men det var tv-mediet som kledde ham best, og omvendt. Det ville han ha sagt seg enig i, uten tegn til blygsel. Etter at han begynte i TV 2 i 2013, fant han seg raskt til rette. Og med sin stilsikre fremtoning og sjarme ble han fort et kjent og kjært ansikt.Kjell Arne sa ofte at han var heldig som kunne ha hobbyen sin som jobb. Gleden var absolutt på vår side. Han hadde alltid tid til en prat, i gangen, ved kaffemaskinen, utenfor studio, både sekunder før han skulle på lufta, og rett etter han var ferdig.Alltid med en kompliment på lur, «for en lekker fargesammensetning på det antrekket, akkurat som Diana!», eller en detalj på en kollegas sko. Han var omtrent ustoppelig når han først satte i gang. Som Se og Hørs Jonas Jørstad sa så treffende: «Han eide ikke punktum».Vi i TV 2 savner allerede en viktig medarbeider, en kjær kollega og god venn. Mange TV 2ere har skrevet og delt varmt om akkurat sitt forhold til Kjell Arne. De beskriver en raus og omsorgsfull kollega som delte av sin kunnskap. Kort oppsummert: Kjell Arne var en hedersmann. Som Arill Riise så riktig beskrev ham: Han dekket hvit duk på hverdagsbord, og gjorde kubbelys til kandelaber.Kjell Arne Totland etterlater seg et stort tomrom, ute i felt, i studio og på desken. Han var unik hvor enn han var. Kanskje er det først nå, når han ikke er her lenger, at vi virkelig forstår hvor unik han var. Kjell Arne er uerstattelig, ikke bare for familien, men også som kollega.Norges eneste virkelige kongehusekspert.Vi lyser fred over Kjell Arne Totlands minne.",
"image": "10764266",
"is_publishedhidden": "0",
"showonfp": "1",
"published": "2019-08-22T10:51:38+02:00",
"created": "2019-08-21T19:52:07+02:00",
"section_tag": "nyheter",
"tags": "kjell arne totland, innenriks, tv2, nekrolog, kongehusekspert, nyheter",
"byline_names": "",
"lock": "",
"hasNotes": "",
"full_bylines": [],
"summary_short_title": "",
"summary_short_bodytext": "",
"showComments": false,
"frontCropUrl": "?imageId=10764266",
"labrador_image": {
"id": "10764266",
"url": "https://www.cdn.tv2.no/images/?imageId=10764266&width=480"
},
"relatedArticles": [
{
"id": 0,
"published_url": "http://www.tv2.no",
"title": "Minneord om Kjell Arne Totland",
"subtitle": "Kjell Arne Totland jobbet som hoffreporter og kongehusekspert i en årrekke. Han begynte som TV 2s kongehusekspert i 2013.",
"created": "1970-01-01T01:00:00+01:00",
"section_tag": "",
"tags": "",
"backgroundColor": "",
"titleColor": "",
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no"
}
],
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no/nyheter/10793755/"
},
{
"id": 10768254,
"published_url": "http://www.tv2.no/nyheter/10768254/",
"type": "article",
"status": "P",
"visibility_status": "P",
"title": "Her går det galt",
"teaserTitle": "",
"subtitle": "E-foil er det siste nye innen teknologi til sjøs, og nå er det kommet til Norge. TV 2s reporter testet farkosten.",
"teaserSubtitle": "",
"bodytext": "Teknologiutviklingen går raskere enn noen gang, og ting vi ikke trodde var mulig for få år siden, er nå helt dagligdags. El-motoriserte sparkesykler, gyrostabiliserte segways og hoverboards.Tidligere denne måneden fløy en mann over den engelske kanal på et flyvende brett.Det siste nye på sjøen er den hydrofoilbaserte E-foil.Da denne ble lansert fikk videoen av farkosten på kort tid over 30 millioner visninger, ifølge tek.noLeveringen har vært forsinket, men nå er brettet tilgjengelig for det norske markedet.HurtiggåendeDet ligner litt på et seilbrett, men inni brettet ligger en kraftig batteripakke. Bakerst på brettet går det et stag ned til hydrofoilvinger, og en propell. Brettet er planende, og toppfarten er på ca 45 km/t.Christine Tybring-Torsk er mest kjent for å konkurrere profesjonelt med vannscooter, hvor hun har hatt flere topplasseringer. Men da hun hørte om E-foilen, kunne hun ikke dy seg.– Den skal jeg ha, tenkte jeg. Jeg gikk rett hjem på nettet og bestilte meg en, sier Christine bestemt.Christine har nå brukt ca 15 timer i vannet med det nye brettet.– Det ser jo fantastisk ut. Det er jo fin flyt, stå på en sånn tynn pinne i vannet og bare skli bortover uten noe motorlyd, det er jo ganske ekstremt.Hun forteller at det er et ganske spesielt syn med en person på et brett som svever over vannoverflaten, og sier at det er mange artige situasjoner hun møter på når hun er ute på tur.– En dag jeg var i Middagsbukta, så jeg et par som kysset baki en båt. Jeg kjørte tett inntil båten, løftet brettet maks og suste forbi, mens jeg sa «hoy!». Det var jævlig morsomt å se trynet på de da, sier hun lattermildt.ReglerIfølge Sjøfartsdirektoratet faller E-foilen under klassifiseringen «fritidsbåter». Det betyr at sjøveisreglene må følges, det vil være krav til bruk av flyteutstyr. Det vil være 16 års aldersgrense dersom fartøyet har motor med større ytelse enn 10 HK/7,5 kW eller går over 10 knop, slik E-foilen gjør.Christine Tybring-Torsk mener man må ta sikkerheten på alvor.– Sikkerhet er viktig. Når man kjører brettet, så er det viktig at man holder seg et stykke fra land, at man følger fartsreglene og bruker vest.Dyr moroDet meste av E-foilen er laget og satt sammen for hånd, og utvikleren av E-foil regner at de bruker mellom 50 og 70 timer på hvert brett. I tillegg er store deler av materialene karbon. Det gir den lave vekten på 15 kilo. Tybring-Torsk synes brettet er verdt prisen.– Hvor mye betalte du?– Ingen kommentar, sier hun og ler.– Vil du ikke si hvor mye den koster?– Må jeg si det? He-he. Nei, den koster mye, men den går på el og fungerer. Det er bedre å betale for mye for noe som fungerer bra, enn å betale lite for noe som ikke gjør det.Ifølge nettsidene til produsenten koster brettet 12.000 dollar. I tillegg kommer frakt og moms dersom du skal ha den til Norge, som gir en total prislapp rundt 140.000 kroner etter dagens kurs.Knall og fallTV 2s reporter tok utfordringen med å prøve E-foilen. Det var vanskeligere enn det man kunne tro.Christine Tybring-Torsk kunne kose seg med underholdningen i Oslofjorden, for det så alt annet enn elegant ut, det som utspilte seg der.Etter mange forsøk endte som det måtte gå. Knall og fall, en tur innom legevakten, noen sting og litt såret stolthet.",
"image": "10768896",
"is_publishedhidden": "0",
"showonfp": "1",
"published": "2019-08-13T08:32:21+02:00",
"created": "2019-08-09T13:04:28+02:00",
"section_tag": "nyheter",
"tags": "vannsport, e-foil, nyheter, innenriks, tv2",
"byline_names": "Simen Askjer, Andrè Riise",
"lock": "",
"hasNotes": "",
"full_bylines": [
{
"firstName": "Simen",
"lastName": "Askjer",
"email": "simen.askjer@tv2.no",
"public_email": "simen.askjer@tv2.no",
"imageUrl": "/?imageId=6279478",
"twitter": ""
},
{
"firstName": "Andrè",
"lastName": "Riise",
"email": "andre.riise@tv2.no",
"public_email": "",
"twitter": ""
}
],
"summary_short_title": "",
"summary_short_bodytext": "",
"showComments": false,
"frontCropUrl": "?imageId=10768896&panox=1.2738853503185&panow=47.55838641189&panoh=16.135881104034&panoy=49.469214437367&heighty=3.8888888888889&heightx=0.55555555555556&heightw=52.777777777778&heighth=86.111111111111",
"labrador_image": {
"id": "10768896",
"url": "https://www.cdn.tv2.no/images/?imageId=10768896&panox=1.2738853503185&panow=47.55838641189&panoh=16.135881104034&panoy=49.469214437367&heighty=3.8888888888889&heightx=0.55555555555556&heightw=52.777777777778&heighth=86.111111111111&width=480"
},
"relatedArticles": [
{
"id": 0,
"published_url": "http://www.tv2.no",
"title": "Her går det galt",
"subtitle": "E-foil er det siste nye innen teknologi til sjøs, og nå er det kommet til Norge. TV 2s reporter testet farkosten.",
"created": "1970-01-01T01:00:00+01:00",
"section_tag": "",
"tags": "",
"backgroundColor": "",
"titleColor": "",
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no"
}
],
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no/nyheter/10768254/"
},
{
"id": 10635808,
"published_url": "http://www.tv2.no/sport/10635808/",
"type": "article",
"status": "P",
"visibility_status": "P",
"title": "Slik blir fotball-VM på TV 2 og NRK",
"teaserTitle": "",
"subtitle": "Sender fotballsommerens store høydepunkt sammen med NRK.",
"teaserSubtitle": "",
"bodytext": "Både TV 2 og NRK topper sine lag for å følge det norske landslaget på veien gjennom sommerens store høydepunkt for fotballinteresserte. VM i fotball for kvinner sparkes i gang i Frankrike 7. juni og avsluttes med finalekamp fire uker senere.Gjennom fire uker kan publikum følge sine favorittlag, inkludert Norges landslag, i kvinnenes fotballmesterskap, helt fram til finalekampen søndag 7. juli.Se sendeskjema lengst nede i saken.Årets fotball-VM blir det femte gang på rad der NRK og TV 2 deler på senderettighetene til et stort internasjonalt fotballmesterskap.Til sammen 52 kamper deles likt mellom de to kanalene i årets mesterskap.– Vi har etter hvert et velsmurt samarbeid med gode kolleger i NRK der vi utfyller og løfter hverandre på de store anledningene, sier Vegard Jansen Hagen, sportsredaktør i TV 2.Begge kanaler er stolte av sammen å kunne tilby seerne den beste dekningen av årets høydepunkt for fotballinteresserte.– Vi er glade for at det gode samarbeidet fortsetter og at vi sammen gjør det enkelt for publikum å holde oversikt over hvilke kamper som sendes hvor, sier NRKs sportsredaktør, Egil Sundvor.NRK med ny ekspert på laget– Det er veldig gledelig å se at kvinnefotballen nå virkelig skyter fart, både nasjonalt og internasjonalt. Vi har store norske profiler og et svært spennende landslag. Forventningene er høye til sommerens store fotball-begivenhet, sier Sundvor.NRK nyeste tilskudd i staben er tidligere toppseriespiller Melissa Wiik, nå trener for Sandefjord Fotball Kvinner i 2. divisjon. Hun blir nå fast ekspertkommentator i studiosendingene fra Marienlyst.– Vi er enormt fornøyde med å få en så kunnskapsrik kommentator som Melissa Wiik om bord. Med sine 63 kamper for landslaget og som tidligere toppscorer for Asker, har hun bred erfaring fra norsk toppfotball. I tillegg har hun tydelige meninger og god formidlingsevne, sier NRks sportsredaktør.NRK satser sterkt på å være til stede I Frankrike både på TV, nett og i sosiale medier både før, under og etter kampene, og sender dessuten alle kampene fra kvartfinaler og ut på radio, i tillegg til alle Norges kamper.NRKs lag:Programleder: Andreas Hagen.Kommentatorer: Christian Nilssen, Andreas Stabrun Smith, Thomas Lerdahl og Olav Traaen.Eksperter: Carl-Erik Torp, Morten M. Skjønsberg og Melissa Wiik.Fast gjest i studio: Aleksander Schau.Programleder i Frankrike: Malin Jørnholt.Rutinert TV 2-stabOgså TV 2 vil ha sine beste og mest fotballkyndige folk på plass både i Frankrike og ikke minst i Bergen fra det store fotball-studioet seerne kjenner godt gjennom blant annet Premier League og Champions League.TV 2s lag:Programledere: Julie Strømsvåg, Jon Børrestad og Jan-Henrik Børslid.Kommentatorer: Harald Bredeli, Kasper Wikestad og Peder Mørtvedt.Eksperter: Solveig Gulbrandsen, Lene Mykjåland og Erik Thorstvedt.På Norges kamper stiller Ingvild Isaksen og Cathrine Dekkerhus som faste gjester hos TV 2.– Internasjonal kvinnefotball er virkelig i vinden om dagen. Vi satser på at dette er et mesterskap som speiler nettopp det og vil inspirere og begeistre, sier TV 2s sportsredaktør, Vegard Jansen Hagen.Alle TV 2s kamper kan selvsagt også sees på tv2sumo.no.TV 2 lanserer også en en egen podkast i uken som leder opp til VM-start. I tillegg dekkes mesterskapet ettertrykkelig i sosiale medier.",
"image": "10635837",
"is_publishedhidden": "0",
"showonfp": "1",
"published": "2019-05-29T10:06:49+02:00",
"created": "2019-05-29T09:56:47+02:00",
"section_tag": "sport",
"tags": "fotball, sport, tv2, fotball-vm, norge, nrk",
"byline_names": "",
"lock": "",
"hasNotes": "",
"full_bylines": [],
"summary_short_title": "",
"summary_short_bodytext": "",
"showComments": false,
"frontCropUrl": "?imageId=10635837&panox=0&panow=100&panoh=51.006711409396&panoy=0&heightx=27.896995708155&heighty=0&heightw=40.772532188841&heighth=100",
"labrador_image": {
"id": "10635837",
"url": "https://www.cdn.tv2.no/images/?imageId=10635837&panox=0&panow=100&panoh=51.006711409396&panoy=0&heightx=27.896995708155&heighty=0&heightw=40.772532188841&heighth=100&width=480"
},
"relatedArticles": [
{
"id": 0,
"published_url": "http://www.tv2.no",
"title": "Slik blir fotball-VM på TV 2 og NRK",
"subtitle": "Sender fotballsommerens store høydepunkt sammen med NRK.",
"created": "1970-01-01T01:00:00+01:00",
"section_tag": "",
"tags": "",
"backgroundColor": "",
"titleColor": "",
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no"
}
],
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no/sport/10635808/"
},
{
"id": 10513605,
"published_url": "http://www.tv2.no/nyheter/10513605/",
"type": "article",
"status": "P",
"visibility_status": "P",
"title": "Skjeggkre-frykt på norske arbeidsplasser",
"teaserTitle": "",
"subtitle": "Skadedyrbekjempere nedringes av norske bedrifter som har fått det fryktede skjeggkreet i hus. Pass deg for å ikke få det med deg hjem fra jobb.",
"teaserSubtitle": "",
"bodytext": "– Mengden av henvendelser vi får er ekstremt økende. Det er ansatte som opplever å ha skjeggkre rundt seg og som blir bekymret, og dette ødelegger en del av arbeidsmiljøet. Folk blir urolige, og får et annet fokus enn på jobben sin, sier Arne Nese som er teknisk sjef i skadedyrkontrollfirmaet Rentokil til TV 2.Det lille insektet skjeggkre har fått mye oppmerksomhet etter at det er blitt oppdaget i svært mange norske hjem.Men nå er det blitt et problem også på norske arbeidsplasser. Stadig flere bedrifter rundt i landet trenger profesjonell hjelp for å bli kvitt dem.Kryper opp i vesker– Vi kontaktes av store firmaer med mange ansatte. Først kartlegger vi problemet ved bruk av limfeller og så setter vi eventuelt i gang tiltak, sier Nese.Han forteller at arbeidsgivere der det er blitt oppdaget skjeggkre, advarer ansatte om å sette vesker og bager på gulvet. For det er en viss fare for at folk kan dra med seg det lille krypet hjem.– De er nattaktive, og den største aktiviteten skjer når det er mørkt. Men mange setter veskene sine på gulvet, og da er muligheten for at du bærer det med deg hjem til stede.Tall fra Norsk Hussopp Forsikring viser at det er en tydelig overvekt av skjeggkre i nyere bygg.Foretrekker nyere bygg– Vi ser en peak fra fire til seks år etter at bygget er satt opp. Det har en sammenheng med hvor lenge dyret trenger for å bli kjønnsmodent, sier fagsjef Øyvind Magerøy.Men han tror også de vet hvorfor skjeggkreet foretrekker nyere bygg.– Det kan se ut som oppussing har aktivert det vi ser av forekomst i de eldre byggene. I nyere bygg er det det knyttet opp mot høyere fuktighet og da er det gjerne betongen som er fuktig. Og et skjeggkre som kommer inn med varer og tjenester som du kjøper inn når du har høy fuktighet i betongen, den kan klarer å etablere seg.På Folkehelseinstituttet i Oslo forsker biolog Anders Aak på skjeggkre. Her har insektet fått et eget rom med høy luftfuktighet der de dyrkes frem. Han forteller at de nå har funnet ut at en nervegift kan få ned bestanden med nesten 98 prosent.Nervegift virker– Det er en kakerlakkåte og en mauråte. Det er i første omgang kakerlakkåtet som er godkjent for bruk, men i løpet av året vil det sikkert komme flere åter, inkludert mauåtet, som ser ut til å være hakket hvassere enn det kakerlakkåtet er, sier Aak.Nese fra Rentokil forteller at mange bedrifter kvier seg for å stå frem med at de har et skjeggkreproblem. I mangel av en arbeidsplass å besøke for å finne skjeggkre, valgte vi derfor å sette ut limfeller i TV 2s splitter nye lokaler i Bjørvika i Oslo.Nese ser seg straks ut en samling pappesker.Skjeggkre i TV 2?– Pappesker er noe man skal være spesielt forsiktig med, for man vet at i disse lagene i pappen er det kjempefint å bo.Embalasje er en av årsakene til at de fraktes rundt i de tusen hjem.Men etter nesten to uker med limfeller i TV 2s nyhetsredaksjon, er limfellene (heldigvis) fremdeles tomme.",
"image": "10514081",
"is_publishedhidden": "0",
"showonfp": "1",
"published": "2019-04-01T21:17:01+02:00",
"created": "2019-03-29T10:54:56+01:00",
"section_tag": "nyheter",
"tags": "arbeidsplass, nyheter, innenriks, skadedyr, tv2, skjeggkre",
"byline_names": "Ane Rostad Stokholm",
"lock": "",
"hasNotes": "",
"full_bylines": [
{
"firstName": "Ane",
"lastName": "Rostad Stokholm",
"email": "arm@tv2.no",
"public_email": "arm@tv2.no",
"imageUrl": "/?imageId=5143771&y=2.5925925925926&cropw=78.212290502793&whRatio=1&x=10.055865921788&bbRatio=0.78212290502793&croph=51.851851851852",
"twitter": ""
}
],
"summary_short_title": "",
"summary_short_bodytext": "",
"showComments": false,
"frontCropUrl": "?imageId=10514081&panow=0&panoy=0&panox=0&panoh=0&heightw=0&heighth=0&heighty=0&heightx=0",
"labrador_image": {
"id": "10514081",
"url": "https://www.cdn.tv2.no/images/?imageId=10514081&panow=0&panoy=0&panox=0&panoh=0&heightw=0&heighth=0&heighty=0&heightx=0&width=480"
},
"relatedArticles": [
{
"id": 0,
"published_url": "http://www.tv2.no",
"title": "Skjeggkre-frykt på norske arbeidsplasser",
"subtitle": "Skadedyrbekjempere nedringes av norske bedrifter som har fått det fryktede skjeggkreet i hus. Pass deg for å ikke få det med deg hjem fra jobb.",
"created": "1970-01-01T01:00:00+01:00",
"section_tag": "",
"tags": "",
"backgroundColor": "",
"titleColor": "",
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no"
},
{
"id": 10410777,
"published_url": "http://www.tv2.no/underholdning/10410777/",
"title": "Skjeggkre-dommen er klar – tap for «Funkygine»",
"subtitle": "Toppblogger Jørgine Massa Vasstrand (29) og ektemannen tapte i Oslo tingrett mot boligselgeren som solgte dem leilighet med skjeggkre. ",
"created": "1970-01-01T01:00:00+01:00",
"section_tag": "",
"tags": "",
"backgroundColor": "",
"titleColor": "",
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no/underholdning/10410777/"
},
{
"id": 10409111,
"published_url": "http://www.tv2.no/nyheter/10409111/",
"title": "– I andre land rister de på hodet og ler av det de hører om Norge",
"subtitle": "Norges Eiendomsmeglerforbund mener det har oppstått et uforholdsmessig hysteri rundt skjeggkre i Norge, og håper praksisen om prisavslag underkjennes.",
"created": "1970-01-01T01:00:00+01:00",
"section_tag": "",
"tags": "",
"backgroundColor": "",
"titleColor": "",
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no/nyheter/10409111/"
},
{
"id": 0,
"published_url": "http://www.tv2.no//www.tv2.no/v/1423642/",
"title": "<span data-lab-font-icon=\"icon-play\" data-lab-text_color=\"txt-red\" class=\"lab-font-icon icon-play txt-red\"> </span>Dette må du gjøre for å bli kvitt skjeggkre",
"subtitle": "Det har nærmest blitt hysteriske tilstander rundt skjeggkre. De gjør ingen fysiske skader, men mange opplever det som veldig ubehagelig.",
"created": "1970-01-01T01:00:00+01:00",
"section_tag": "",
"tags": "",
"backgroundColor": "",
"titleColor": "",
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no//www.tv2.no/v/1423642/"
},
{
"id": 0,
"published_url": "http://www.tv2.no//www.tv2.no/v/1267207/",
"title": "<span data-lab-font-icon=\"icon-play\" data-lab-text_color=\"txt-red\" class=\"lab-font-icon icon-play txt-red\"> </span>Dette skadedyret kommer frem om natten for å suge blod",
"subtitle": "Avdelingsdirektør Preben Ottesen ved Folkehelseinstituttet går gjennom de vanligste skadedyrene man kan finne hjemme. \n\nVeggedyrene er et av få vanlige skadedyr man faktisk må ha profesjonell hjelp for å bli kvitt. Og veggedyr vil man absolutt bli kvitt.",
"created": "1970-01-01T01:00:00+01:00",
"section_tag": "",
"tags": "",
"backgroundColor": "",
"titleColor": "",
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no//www.tv2.no/v/1267207/"
}
],
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no/nyheter/10513605/"
},
{
"id": 10337405,
"published_url": "http://www.tv2.no/underholdning/10337405/",
"type": "article",
"status": "P",
"visibility_status": "P",
"title": "Verdens beste fiskesuppe",
"teaserTitle": "",
"subtitle": "Wenche og kokk Karl Erik Pallesen lager fiskesuppe.",
"teaserSubtitle": "",
"bodytext": "Wenche er på besøk på fisketorget i Stavanger. Her lages en av Norges beste fiskesupper. Oppskriften er fra Karl Erik Pallesen:Dette trenger du:400-500 gram fiskefileter i terninger (skinn og benfri) torsk/skrei, laks, breiflabb ca 1 liter fiskekraft (se tips)2 gulrøtter i tynne strimler3 skiver sellerirot i tynne strimle1/2 purre i tynne strimler2 1/2 dl melk2 1/2 dl fløte1-3 dråper tabascoNoen dråper hvitvinseddikSalt, pepperRistet brødTips til fiskekraft:Kok godt skylt fiskeavskjær (helt uten blod) i vann i ca 40 minutter. Skum av under kokingen. Sil vekk fiskeavskjær. Lag gjerne en stor porsjon og frys ned i passende porsjoner.Slik gjør du:Rens og skjær grønnsakene i strimler. Kok opp fiskekraft og kok inn til ca det halve, til en konsentrer god smak. Tilsett melk og fløte og kok til en fyldig suppe. Tilsett fiskebitene. La trekke (ikke koke) i 5-6 minutter. Tilsett grønnsakene og smak til med salt, pepper, tabasco og hvitvinseddik. Anrett med finhakket gressløk, gressløkolje og «knust» brød.​",
"image": "10337458",
"is_publishedhidden": "0",
"showonfp": "1",
"published": "2019-01-11T12:18:23+01:00",
"created": "2019-01-11T11:50:17+01:00",
"section_tag": "underholdning",
"tags": "fiskesuppe, gmn, wenches kjøkken, god morgen norge, laks, suppe, torsk, tv2, underholdning, wenche, fisk",
"byline_names": "God morgen Norge",
"lock": "",
"hasNotes": "",
"full_bylines": [
{
"firstName": "God morgen",
"lastName": "Norge",
"email": "gmn@tv2.no",
"public_email": "gmn@tv2.no",
"twitter": ""
}
],
"summary_short_title": "",
"summary_short_bodytext": "",
"showComments": false,
"frontCropUrl": "?imageId=10337458&panoh=0&panoy=0&panox=0&panow=0&heightw=0&heighth=0&heighty=0&heightx=0",
"labrador_image": {
"id": "10337458",
"url": "https://www.cdn.tv2.no/images/?imageId=10337458&panoh=0&panoy=0&panox=0&panow=0&heightw=0&heighth=0&heighty=0&heightx=0&width=480"
},
"relatedArticles": [
{
"id": 0,
"published_url": "http://www.tv2.no",
"title": "Verdens beste fiskesuppe",
"subtitle": "Wenche og kokk Karl Erik Pallesen lager fiskesuppe.",
"created": "1970-01-01T01:00:00+01:00",
"section_tag": "",
"tags": "",
"backgroundColor": "",
"titleColor": "",
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no"
},
{
"id": 9710280,
"published_url": "http://www.tv2.no/underholdning/9710280/",
"title": "Bergensk fiskesuppe",
"subtitle": "Hva passer vel bedre i kulda enn en varmende og velsmakende fiskesuppe? Bruk det du har tilgjengelig av fisk og sjømat og lag den bergenske varianten.",
"created": "1970-01-01T01:00:00+01:00",
"section_tag": "",
"tags": "",
"backgroundColor": "",
"titleColor": "",
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no/underholdning/9710280/"
},
{
"id": 9591976,
"published_url": "http://www.tv2.no/underholdning/9591976/",
"title": "Lett fiskesuppe med sesongens råvarer",
"subtitle": "Etter julen ønsker man gjerne noe lettere til middag. Prøv Wenches franskinspirerte fiskesuppe - som kan tilsettes fisk og grønnsaker etter egen smak.",
"created": "1970-01-01T01:00:00+01:00",
"section_tag": "",
"tags": "",
"backgroundColor": "",
"titleColor": "",
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no/underholdning/9591976/"
}
],
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no/underholdning/10337405/"
},
{
"id": 10295915,
"published_url": "http://www.tv2.no/sport/10295915/",
"type": "article",
"status": "P",
"visibility_status": "P",
"title": "Solskjærs hjemmedebut sendes gratis på TV 2",
"teaserTitle": "",
"subtitle": "Her kommer årets julegave fra TV 2 til det norske folk: TV 2 viser Ole Gunnar Solskjærs første hjemmekamp som Manchester United-manager på Old Trafford 2. juledag. På hovedkanalen TV 2!",
"teaserSubtitle": "",
"bodytext": " Se Premier League på TV 2 SumoDette betyr at TV 2 vil vise to parallelle godbiter på fotballens festdag i England, Boxing Day.Manchester United - Huddersfield på TV 2 og TV 2 Sumo og Liverpool - Newcastle på TV 2 Sport Premium og TV 2 Sumo.Begge kamper med avspark kl. 16.00.– Dette er den beste julegaven vi kan forestille oss. Vi er veldig glad for å kunne dele denne unike opplevelsen med flest mulig på hovedkanalen TV 2, sier sportsredaktør Vegard Jansen Hagen i TV 2.I utgangspunktet hadde TV 2 valgt å vise serieleder Liverpool hjemme mot Newcastle 2. juledag, et valg som ble tatt før Solskjær-nyheten. Det har vært et enormt engasjement og skyhøy temperatur i diskusjonene rundt det valget på bekostning av Solskjærs hjemmedebut.– Det har ikke vært aktuelt å løpe fra løftet om å vise Liverpool, men det har samtidig vært en fryktelig situasjon ikke å få vist de historiske bildene av Solskjær som leder United hjemme for første gang. Derfor er vi svært lettet over å ha funnet en løsning, sier Jansen Hagen.TV 2 vil dermed måtte velge vekk en kamp lørdag klokken 16 senere i sesongen for å kunne vise Manchester United - Huddersfield.– Det er ingen enkel avgjørelse å stå uten den tradisjonelle Tippekampen på et tidspunkt, men i denne spesielle situasjonen er det en riktig avgjørelse. Solskjærs hjemmedebut er noe nær en nasjonal begivenhet og da må vi ta grep, sier sportsredaktøren.Det er seks parallelle kamper klokken 16.00 på 2. juledag.I tillegg til Manchester United - Huddersfield på TV 2 og Liverpool - Newcastle på TV 2 Sport Premium viser TV 2 Sporten Målshow på TV 2 Sport Premium 2 med fortløpende scoringer fra de fire øvrige kampene i hovedrunden: Tottenham - Bournemouth, Leicester - Manchester City, Burnley - Everton og Crystal Palace - Cardiff.– I sum er dette et råsterkt tilbud. Vi serverer de betalende kundene våre en heftig total-opplevelse, samtidig som vi får vist frem et fotball-produkt vi er svært stolte av for et stort publikum på hovedkanalen TV 2, sier TV 2s sportsredaktør.I løpet av jul- og nyttårsperioden skal TV 2 Sporten sende 21 direktesendte kamper fra Premier League. Det starter allerede med Wolves - Liverpool fredag kveld og så går det slag i slag med kamper 22.12, 23.12, 26.12, 27.12, 29.12, 30.12, 1.1, 2.1 før hele rundes av med toppkampen Manchester City - Liverpool 3. januar.– Det blir ingen stille jul i TV 2 Sporten, men det blir en gledelig jul. Det er en stort privilegium å jobbe med noe som gleder, engasjerer og begeistrer så mange, sier Vegard Jansen Hagen.Ole Gunnar Solskjær sin debut som Manchester United-manager, på bortebane mot hans tidligere klubb Cardiff, kan sees allerede førstkommende lørdag kl. 18.30 på TV 2 Sport Premium og TV 2 Sumo Se Premier League direkte på TV 2 Premium og TV 2 Sumo",
"image": "10295931",
"is_publishedhidden": "0",
"showonfp": "1",
"published": "2018-12-20T09:00:07+01:00",
"created": "2018-12-20T08:09:30+01:00",
"section_tag": "sport",
"tags": "solskjær, sport, premier-league, tv2, fotball, manchester-united, old-trafford",
"byline_names": "",
"lock": "",
"hasNotes": "",
"full_bylines": [],
"summary_short_title": "Solskjærs hjemmedebut på TV 2",
"summary_short_bodytext": "TV 2 viser Ole Gunnar Solskjærs første hjemmekamp som Manchester United-manager på Old Trafford 2. juledag – helt gratis på hovedkanalen TV 2!",
"showComments": false,
"frontCropUrl": "?imageId=10295931&panox=0&panoy=0&panow=0&panoh=0&heightw=0&heighth=0&heightx=0&heighty=0",
"labrador_image": {
"id": "10295931",
"url": "https://www.cdn.tv2.no/images/?imageId=10295931&panox=0&panoy=0&panow=0&panoh=0&heightw=0&heighth=0&heightx=0&heighty=0&width=480"
},
"relatedArticles": [
{
"id": 0,
"published_url": "http://www.tv2.no",
"title": "Solskjærs hjemmedebut sendes gratis på TV 2",
"subtitle": "Her kommer årets julegave fra TV 2 til det norske folk: TV 2 viser Ole Gunnar Solskjærs første hjemmekamp som Manchester United-manager på Old Trafford 2. juledag. <span class=\" italic\" data-lab-italic_desktop=\"italic\"><span class=\" bold\" data-lab-bold_desktop=\"bold\">På hovedkanalen TV 2!</span></span>",
"created": "1970-01-01T01:00:00+01:00",
"section_tag": "",
"tags": "",
"backgroundColor": "",
"titleColor": "",
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no"
},
{
"id": 10295868,
"published_url": "http://www.tv2.no/sport/10295868/",
"title": "Solskjær får over en halv milliard til spillerkjøp – disse står på ønskelisten",
"subtitle": "Ole Gunnar Solskjær får 570 millioner kroner til å friske opp spillerstallen. Flere spillere står på ønskelisten.",
"created": "1970-01-01T01:00:00+01:00",
"section_tag": "",
"tags": "",
"backgroundColor": "",
"titleColor": "",
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no/sport/10295868/"
},
{
"id": 10294677,
"published_url": "http://www.tv2.no/sport/10294677/",
"title": "– Det er nok min venn i mange år, herr Ferguson, som står bak",
"subtitle": "Men Nils Arne Eggen tror den skotske managerlegenden Sir Alex Ferguson hadde en finger med i Solskjær-spillet.",
"created": "1970-01-01T01:00:00+01:00",
"section_tag": "",
"tags": "",
"backgroundColor": "",
"titleColor": "",
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no/sport/10294677/"
},
{
"id": 10294472,
"published_url": "http://www.tv2.no/sport/10294472/",
"title": "Supporterklubben: – En enorm entusiasme blant fansen",
"subtitle": "Bernt Hjørnevik, daglig leder i Uniteds supporterklubb i Skandinavia, opplyser at medlemstallene stiger noe voldsomt etter ansettelsen av Ole Gunnar Solskjær som ny manager på Old Trafford.",
"created": "1970-01-01T01:00:00+01:00",
"section_tag": "",
"tags": "",
"backgroundColor": "",
"titleColor": "",
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no/sport/10294472/"
},
{
"id": 10293514,
"published_url": "http://www.tv2.no/sport/10293514/",
"title": "United-profiler skeptiske til Solskjær",
"subtitle": "Ole Gunnar Solskjær retur til Manchester United får ikke alle til å smile.",
"created": "1970-01-01T01:00:00+01:00",
"section_tag": "",
"tags": "",
"backgroundColor": "",
"titleColor": "",
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no/sport/10293514/"
}
],
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no/sport/10295915/"
},
{
"id": 10153940,
"published_url": "http://www.tv2.no/nyheter/10153940/",
"type": "article",
"status": "P",
"visibility_status": "P",
"title": "Discovery klager inn TV 2-avtalen for ESA",
"teaserTitle": "",
"subtitle": "TVNorge-eier og TV 2-konkurrent Discovery klager inn TV 2s avtale med staten til tilsynsorganet ESA, melder Dagens Næringsliv.",
"teaserSubtitle": "",
"bodytext": "Avtalen mellom TV 2 og staten kan gi mediehuset inntil 675 millioner kroner i løpet av fem år.– Jeg kan bekrefte at vi klager TV 2-avtalen inn til ESA. Vi mener prinsippene som ligger til grunn for TV 2-avtalen bryter med EØS-reglene for statsstøtte. Å gi TV 2 penger på feil grunnlag vil virke konkurransevridende og mot sin hensikt, derfor velger vi nå å klage avtalen inn til ESA, sier Espen Skoland, nordisk kommunikasjonsdirektør i Discovery Networks, til Dagens Næringsliv.– Bryter med regleneEftas overvåkingsorgan i Brussel (Efta Surveillance Authority) ESA har som oppgave å sikre at Efta-landene oppfyller sine forpliktelser etter EØS-avtalen.Skoland har tidligere bedt norske politikere om å gripe inn avtalen som de mener bryter med EØS-reglene.– Når TV 2 selger reklame, er en seer en seer. Du må betale samme pris enten seeren er 35 eller 55 år. Men når TV 2 skal få penger av staten, skreddersyr de helt egne modeller for hvordan de skal føre inntekter på nyheter. Disse modellene får det til å se ut som nyheter er mindre lønnsomt enn det egentlig er, sier Skoland.Trygg på avtalenTV 2-sjef Olav Sandnes og kulturminister Trine Skei Grande (V) signerte TV-avtalen i Bergen 26. september i år. Sandnes sier han er trygg på avtalen.– Så vidt vi har fått forståelse av er dette er klage på utlysningen og tildelingen. Det betyr at Discovery angriper et politisk vedtak som det er bred støtte for i Stortinget, sier TV 2-sjef Sandnes.– Det er Kulturdepartementet som har utlyst og inngått avtalen, og kulturministeren har sagt at hun er trygg på at den vil stå seg godt. Det er vi også, sier han.I avtalen forplikter TV 2 seg til å ha daglige nyhetssendinger, de skal tilby norskspråklig barne-TV og programmer for unge og bruke minst 250 millioner kroner på førstegangsvisninger av norsk film og TV-drama i avtaleperioden.Innholdet skal tilbys på én lineær TV-kanal, og i tillegg må allmennkringkastingsinnholdet gjøres tilgjengelig på internett.(©NTB)",
"is_publishedhidden": "0",
"showonfp": "1",
"published": "2018-10-19T09:06:51+02:00",
"created": "2018-10-19T09:04:35+02:00",
"section_tag": "nyheter",
"tags": "discovery, nyheter, innenriks, tv2, esa",
"byline_names": "NTB ",
"lock": "",
"hasNotes": "",
"full_bylines": [
{
"firstName": "NTB",
"lastName": "",
"email": "tips@tv2.no",
"public_email": "",
"twitter": ""
}
],
"summary_short_title": "",
"summary_short_bodytext": "",
"showComments": false,
"relatedArticles": [
{
"id": 0,
"published_url": "http://www.tv2.no",
"title": "",
"subtitle": "",
"created": "1970-01-01T01:00:00+01:00",
"section_tag": "",
"tags": "",
"backgroundColor": "",
"titleColor": "",
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no"
}
],
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no/nyheter/10153940/"
},
{
"id": 10152550,
"published_url": "http://www.tv2.no/sport/10152550/",
"type": "article",
"status": "P",
"visibility_status": "P",
"title": "Riksrevisjonen kritiserer NIFs bruk av spillemidler",
"teaserTitle": "",
"subtitle": "Riksrevisjonen mener at Norges Idrettsforbunds (NIF) styring og forvaltning ikke er god nok med tanke på målrettet og effektiv bruk av spillemidlene.",
"teaserSubtitle": "",
"bodytext": "I sin årlige kontroll og revisjon av budsjettåret 2017 mener riksrevisjonen at det er kritikkverdig at kulturdepartementet ikke har sørget for at det i større grad får relevant informasjon fra NIF, slik at de kan vurdere om viktige idrettspolitiske mål nås.Det heter i riksrevisjonens konklusjon at NIFs styring og forvaltning ikke er lagt godt nok til rette. De mener at en større andel av spillemidlene kunne ha blitt brukt til idrettslig aktivitet og til å ivareta medlemsorganisasjonene. De mener det er uklart om NIF når målene for prioriterte grupper.Riksrevisjonen understreker viktigheten av at Kulturdepartementet sørger for å få et bedre grunnlag for å vurdere hvordan tilskudd til NIF bidrar til å nå vesentlige idrettspolitiske mål.I en pressemelding tar NIF rapporten til etterretning og imøteser en god dialog med departementet.– Vi vil jobbe for tydeligere mål og videreutvikling av dynamiske måleverktøy som gir oss god og løpende innsikt på at de tiltakene og virkemidlene som igangsettes gir ønsket effekt i hele idrettsorganisasjonen. Samtidig er det positive utviklingstrekk i norsk idrett. Antall medlemskap øker, flere kvinner deltar både i aktivitet og ledende verv, og det jobbes godt med både utviklingsplaner og handlingsplaner for å bedre tilretteleggingen for funksjonshemmede, sier NIFs generalsekretær, Karen Kvalevåg.(©NTB)",
"image": "10152568",
"is_publishedhidden": "0",
"showonfp": "1",
"published": "2018-10-18T15:01:15+02:00",
"created": "2018-10-18T14:58:43+02:00",
"section_tag": "sport",
"tags": "idrett, sport, tv2, tom-tvedt, idrettspolitikk",
"byline_names": "",
"lock": "",
"hasNotes": "",
"full_bylines": [],
"summary_short_title": "NIF får kritikk for pengebruken",
"summary_short_bodytext": "Riksrevisjonen mener at Norges Idrettsforbunds (NIF) styring og forvaltning ikke er god nok med tanke på målrettet og effektiv bruk av spillemidlene.",
"showComments": false,
"frontCropUrl": "?imageId=10152568&panoy=0&panox=0&panow=0&panoh=0&heightw=0&heighth=0&heighty=0&heightx=0",
"labrador_image": {
"id": "10152568",
"url": "https://www.cdn.tv2.no/images/?imageId=10152568&panoy=0&panox=0&panow=0&panoh=0&heightw=0&heighth=0&heighty=0&heightx=0&width=480"
},
"relatedArticles": [
{
"id": 0,
"published_url": "http://www.tv2.no",
"title": "",
"subtitle": "",
"created": "1970-01-01T01:00:00+01:00",
"section_tag": "",
"tags": "",
"backgroundColor": "",
"titleColor": "",
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no"
},
{
"id": 9637163,
"published_url": "http://www.tv2.no/sport/9637163/",
"title": "Tom Tvedt innrømmer utfordrende forhold til den tidligere kulturministeren",
"subtitle": "Tom Tvedt uttaler seg diplomatisk om feiden med tidligere kulturminister Linda Hofstad Helleland. I dag møter han den nye kulturministeren.",
"created": "1970-01-01T01:00:00+01:00",
"section_tag": "",
"tags": "",
"backgroundColor": "",
"titleColor": "",
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no/sport/9637163/"
}
],
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no/sport/10152550/"
},
{
"id": 9945874,
"published_url": "http://www.tv2.no/nyheter/9945874/",
"type": "article",
"status": "P",
"visibility_status": "P",
"title": "Politiet vil ha to ukers varetekt for TV 2-siktet",
"teaserTitle": "",
"subtitle": "Mannen som er siktet for underslag av utstyr til en verdi av 15 millioner kroner fra TV 2, framstilles for varetektsfengsling fredag. Politiet ber om to uker.",
"teaserSubtitle": "",
"bodytext": "Politiet begrunner fengslingsbegjæringen med at det er fare for at den siktede mannen kan ødelegge bevis hvis han er på frifot, ifølge   Bergens Tidende.– Så langt har mye av tiden gått med til å sikre gjenstander fra lageret hans. Vi holder muligheten åpen for at det kan være andre involverte, sier politiadvokat Anders Hoff i Vest politidistrikt.Den betrodde TV 2-medarbeideren er siktet for å ha bestilt utstyr og latt TV 2 betale for det. Totalt har utstyret en verdi på rundt 15 millioner kroner, ifølge siktelsen. Da politiet aksjonerte, ble lageret hans tømt for store mengder utstyr. Blant etterforskningstemaene er hvordan han kan ha fått tilgang til så mye tungt og stort utstyr, og om han altså har hatt hjelp fra andre. Det er dessuten kjent at mannen hadde egne næringsinteresser. Men politiet har ikke kommentert om mannen kan ha solgt eller leid ut utstyret.Mannen motsetter seg politiets begjæring, ifølge forsvareren hans, advokat Erik Ulvesæter.(©NTB)",
"is_publishedhidden": "0",
"showonfp": "1",
"published": "2018-06-29T09:36:25+02:00",
"created": "2018-06-29T09:32:45+02:00",
"section_tag": "nyheter",
"tags": "bedrageri, tyveri, tv2, nyheter, innenriks",
"byline_names": "",
"lock": "",
"hasNotes": "",
"full_bylines": [],
"summary_short_title": "",
"summary_short_bodytext": "",
"showComments": false,
"relatedArticles": [
{
"id": 0,
"published_url": "http://www.tv2.no",
"title": "",
"subtitle": "",
"created": "1970-01-01T01:00:00+01:00",
"section_tag": "",
"tags": "",
"backgroundColor": "",
"titleColor": "",
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no"
}
],
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no/nyheter/9945874/"
},
{
"id": 9901303,
"published_url": "http://www.tv2.no/nyheter/9901303/",
"type": "article",
"status": "P",
"visibility_status": "P",
"title": "– Helt ærlig, samtalen som handlet om penger var over på ett minutt",
"teaserTitle": "",
"subtitle": "Fredrik Skavlan sier han ser frem til å komme i en utfordrerposisjon, når han tar med seg sitt populære talkshow fra NRK til TV 2.",
"teaserSubtitle": "",
"bodytext": "Tirsdag kom beskjeden om at Fredrik Skavlan forlater NRK til fordel for TV 2.I et intervju med TV 2 Nyhetskanalen onsdag, nekter den populære programlederen for at overgangen handlet om penger.Digitalt hjem– Helt ærlig, samtalen som handlet om penger var over på ett minutt. Det handlet heller om hvordan vi skal få Skavlan til å funke om fem år. For meg handlet det ikke om penger, det handlet om å finne rett løsning slik at programmet går oppover, og ikke nedover, sier han.Programlederen trekker frem viktigheten av å finne et digitalt hjem for programmet sitt som hovedargument.– Vi mener det stoffet vi produserer passer godt i en digital verden. Jeg ser det bare på moren min som er 83 år. Hun koser seg med å velge hva hun vil se, og det var hun som kom til meg å sa at det er litt gammeldags at du må vente på den gjesten du vil se, sier Skavlan.Hele befolkningenPå spørsmål om hvorfor den digitale satsingen ikke var mulig i NRK, svarer Skavlan at de har opplevd at kanalen sin nettprofil har en tydelig ungdomsprofil.– NRK har hatt stor suksess med programmer som SKAM. De har en ung innretning, men vi ønsker å nå hele befolkningen, sier programlederen.– Hvordan skal du klare å nå alle?– Da er det viktig at vi har en god blanding. Vi må ha den aldrende idrettsstjernen med folkelig appell, vi må ha den gale professoren, den unge fantastiske popstjernen og den kontroversielle politikeren, sier Skavlan. – Godt av å bli utfordretSkavlan blir en del av TV 2 sin fredagssatsning sammen med kjente konsepter som Idol og Senkveld, og kommer på luften i midten av september. Programlederen sier at han har godt av å bli utfordret når programmet blir vist på ny kanal.– Vi kommer til å bli mindre, men det har jeg godt av. Vi har vært utrolig privilegert som har hatt så mange seere, men det betyr ikke at vi skal jobbe mindre nå som vi bytter kanal, forsikrer den folkekjære programlederen.",
"image": "9898511",
"is_publishedhidden": "0",
"showonfp": "1",
"published": "2018-06-06T19:02:16+02:00",
"created": "2018-06-06T16:47:12+02:00",
"section_tag": "nyheter",
"tags": "innenriks, tv2, underholdning, skavlan, nyheter",
"byline_names": "Mari Linge Five, Elin Ludvigsen",
"lock": "",
"hasNotes": "",
"full_bylines": [
{
"firstName": "Mari Linge",
"lastName": "Five",
"email": "mari.five@tv2.no",
"public_email": "mari.five@tv2.no",
"twitter": ""
},
{
"firstName": "Elin",
"lastName": "Ludvigsen",
"email": "elin.ludvigsen@tv2.no",
"imageUrl": "/?imageId=6094578"
}
],
"summary_short_title": "",
"summary_short_bodytext": "",
"showComments": false,
"frontCropUrl": "?imageId=9898511&panow=0&panoy=0&panox=0&panoh=0&heightw=40.666666666667&heighth=100&heighty=0&heightx=52.333333333333",
"labrador_image": {
"id": "9898511",
"url": "https://www.cdn.tv2.no/images/?imageId=9898511&panow=0&panoy=0&panox=0&panoh=0&heightw=40.666666666667&heighth=100&heighty=0&heightx=52.333333333333&width=480"
},
"relatedArticles": [
{
"id": 0,
"published_url": "http://www.tv2.no",
"title": "– Helt ærlig, samtalen som handlet om penger var over på ett minutt",
"subtitle": "Fredrik Skavlan sier han ser frem til å komme i en utfordrerposisjon, når han tar med seg sitt populære talkshow fra NRK til TV 2.",
"created": "1970-01-01T01:00:00+01:00",
"section_tag": "",
"tags": "",
"backgroundColor": "",
"titleColor": "",
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no"
},
{
"id": 9898496,
"published_url": "http://www.tv2.no/underholdning/9898496/",
"title": "Fredrik Skavlan går fra NRK til TV 2",
"subtitle": "Programlederen Fredrik Skavlan (51) skifter kanal og tar med seg talkshowet sitt fra NRK til TV 2.",
"created": "1970-01-01T01:00:00+01:00",
"section_tag": "",
"tags": "",
"backgroundColor": "",
"titleColor": "",
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no/underholdning/9898496/"
},
{
"id": 9898672,
"published_url": "http://www.tv2.no/underholdning/9898672/",
"title": "Fredrik Skavlan og Maria Bonnevie venter barn igjen",
"subtitle": "TV 2-aktuelle Fredrik Skavlan (51) og skuespiller Maria Bonnevie (44) venter barn, og med det blir Skavlan seksbarnsfar.",
"created": "1970-01-01T01:00:00+01:00",
"section_tag": "",
"tags": "",
"backgroundColor": "",
"titleColor": "",
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no/underholdning/9898672/"
},
{
"id": 8657188,
"published_url": "http://www.tv2.no/underholdning/8657188/",
"title": "Dette er Norges rikeste kjendispar",
"subtitle": "Det er ikke bare kjærligheten som blomstrer, men også økonomien.",
"created": "1970-01-01T01:00:00+01:00",
"section_tag": "",
"tags": "",
"backgroundColor": "",
"titleColor": "",
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no/underholdning/8657188/"
}
],
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no/nyheter/9901303/"
},
{
"id": 9839992,
"published_url": "http://www.tv2.no/underholdning/9839992/",
"type": "article",
"status": "P",
"visibility_status": "P",
"title": "Petter Nyquist røper nytt TV-prosjekt",
"teaserTitle": "",
"subtitle": "BERGEN (TV 2): Petter Nyquist har vært en måned i et høysikkerhetsfengsel.",
"teaserSubtitle": "",
"bodytext": "Under lørdagens Gullruten-prisutdeling i Bergen, avslørte Petter Nyquist (39) at han er i gang med å lage et nytt TV-program for TV 2.Før har han laget TV av at han har bodd 52 dager på gata i Oslo, tatt med rusmisbrukere på tur i Norge og startet kaffebar sammen med folk fra =Oslo.Denne gangen har han oppholdt seg en måned i et høysikkerhetsfengsel.– Jeg har vært i fengsel i en måned, og det er til et nytt prosjekt som jeg jobber med. På nåværende tidspunkt har jeg ikke mer å si om det, sier han til TV 2 på Gullruten-festen.Se hele intervjuet øverst i saken.Fredag oppdaterte han fansen på Instagram om det nye prosjektet.«Skjegget har vokst, kroppsvekten har økt, hodet er litt slitent - men kunnskapen og innsikten har fått ny og viktig verdifult påfyll etter å ha tilbragt en måned i høysikkerhetsfengsel. Veldig spent på fortsettelsen av dette prosjektet», skrev Nyquist på Instagram.Kan vinne prisUnder årets Gullruten er Nyquist en av fire finalister i kategorien Publikumsprisen. Han konkurrerer mot Nicolay Ramm (29), Helene Olafsen (28) og Marna Haugen Burøe (36).– Det er kjempemoro å være nominert. Det er fint at folk blir engasjert av det jeg gjør på TV, sier han.Nyquist forteller at han ikke har forberedt en takketale.– Det er fire kandidater og jeg tenker at alle har like stor sjanse til å vinne. Jeg har vært heldig å vunnet Gullruten før, men for meg betyr budskapet til TV-seriene mer enn å ha en Gullruten-pris på hylla hjemme, sier han.Se Gullruten på TV 2 eller TV 2 Sumo lørdag klokken 22.15.",
"image": "9840144",
"is_publishedhidden": "0",
"showonfp": "1",
"published": "2018-05-05T19:10:00+02:00",
"created": "2018-05-05T18:23:36+02:00",
"section_tag": "underholdning",
"tags": "fengsel, underholdning, petter nyquist, gullruten 2018, petter uteligger, tv2",
"byline_names": "Marit Grøtte, Birgitte Thorshaug Kristiansen",
"lock": "",
"hasNotes": "",
"full_bylines": [
{
"firstName": "Marit",
"lastName": "Grøtte",
"email": "marit.grotte@tv2.no",
"public_email": "marit.grotte@tv2.no",
"imageUrl": "/?imageId=9303604&y=2.3809523809524&cropw=100&whRatio=1&bbRatio=0.14&croph=66.666666666667",
"twitter": ""
},
{
"firstName": "Birgitte",
"lastName": "Thorshaug Kristiansen",
"email": "btk@tv2.no",
"public_email": "btk@tv2.no",
"imageUrl": "/?imageId=8034616&y=19.24882629108&cropw=100&whRatio=1&bbRatio=1&croph=65.727699530516",
"twitter": ""
}
],
"summary_short_title": "",
"summary_short_bodytext": "",
"showComments": false,
"frontCropUrl": "?imageId=9840144&panoy=10.695187165775&panox=0&panow=100&panoh=52.406417112299&heightw=0&heighth=0&heightx=0&heighty=0",
"labrador_image": {
"id": "9840144",
"url": "https://www.cdn.tv2.no/images/?imageId=9840144&panoy=10.695187165775&panox=0&panow=100&panoh=52.406417112299&heightw=0&heighth=0&heightx=0&heighty=0&width=480"
},
"relatedArticles": [
{
"id": 0,
"published_url": "http://www.tv2.no",
"title": "Petter Nyquist røper nytt TV-prosjekt",
"subtitle": "BERGEN (TV 2): Petter Nyquist har vært en måned i et høysikkerhetsfengsel.",
"created": "1970-01-01T01:00:00+01:00",
"section_tag": "",
"tags": "",
"backgroundColor": "",
"titleColor": "",
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no"
},
{
"id": 9839733,
"published_url": "http://www.tv2.no/underholdning/9839733/",
"title": "Se kjendisene ankomme Gullruten i Grieghallen",
"subtitle": "BERGEN (TV 2): Stjernene strømmet til Grieghallen i Bergen for årets gjeveste prisutdeling.",
"created": "1970-01-01T01:00:00+01:00",
"section_tag": "",
"tags": "",
"backgroundColor": "",
"titleColor": "",
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no/underholdning/9839733/"
},
{
"id": 9840254,
"published_url": "http://www.tv2.no/underholdning/9840254/",
"title": "Heimebane tok storeslem på Gullruten – vant tre priser",
"subtitle": "BERGEN (TV 2): Få oversikt over de 21 prisvinnerne fra årets Gullruten.",
"created": "1970-01-01T01:00:00+01:00",
"section_tag": "",
"tags": "",
"backgroundColor": "",
"titleColor": "",
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no/underholdning/9840254/"
},
{
"id": 9839733,
"published_url": "http://www.tv2.no/underholdning/9839733/",
"title": "Nicolay Ramm viste frem kjæresten for første gang",
"subtitle": "BERGEN (TV 2): Se bildene av kjendisene som strømmer til Grieghallen i Bergen for årets gjeveste prisutdeling.",
"created": "1970-01-01T01:00:00+01:00",
"section_tag": "",
"tags": "",
"backgroundColor": "",
"titleColor": "",
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no/underholdning/9839733/"
}
],
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no/underholdning/9839992/"
},
{
"id": 9793487,
"published_url": "http://www.tv2.no/underholdning/9793487/",
"type": "article",
"status": "P",
"visibility_status": "P",
"title": "Line (43) er Norges mest tatoverte kvinne",
"teaserTitle": "Kronen på verket",
"subtitle": "– Jeg sitter heller som 70-åring og angrer på det jeg har gjort, enn å sitte som 70-åring og angre på alt det jeg ikke har gjort.",
"teaserSubtitle": "",
"bodytext": "Line Hagen (43) fra Sarpsborg er Norges mest tatoverte kvinne. Vi møtte henne utenfor det nyeste tatoveringsstudioet i hjembyen.– Velkommen! smiler hun og tar frem hånden. Hånden, som resten av kroppen, er dekket av tatoveringer.Men nå er en epoke over: Line har ikke lenger plass til mer permanent kunst på kunst på kroppen. Ansiktet er fritt for blekk, men det er ikke helt urørt. Her har seks piercinger fått plass.Line tar oss med inn til venninnen, Ann-Kristin Aulie, bedre kjent som Anki. Hun jobber som tatovør og har fått æren av å stå for Line sin aller siste tatovering.De blir enige om å ta en krone på begge tomlene.Skulle bare ha enSom 19-åring tok Line sin første tatovering. En orkidé, et hjerte og en dolk. Hun ønsket seg en fredfull tatovering som skulle symbolisere hennes turbulente ungdomstid.– Jeg skulle bare ha den. Men så ble det flere, gitt.Da Line var 35 år hadde hun åtte forskjellige tatoveringer. Disse ville hun bygge sammen, og satte tatovør Espen Mørcken på jobben.– Espen fleipet allerede da om at jeg kom til å tatovere hele kroppen. Jeg sa blankt nei, det var ikke aktuelt.400 timerEtter mange runder med seg selv bestemte Line seg for å ta «full bodysuit», en tatovering som dekker hele kroppen.– Jeg liker jo tatoveringer, og jeg føler at det på mange måter er meg. Så da var det bare å kjøre på.Siden den gang har det blitt noen timer under nåla.– Grovt regnet har jeg brukt godt over 400 timer. Jeg har valgt å bruke penger på tatoveringer i stedet for å gå ut, ta meg en fest eller shoppe.Det er Espen sitt håndverk som pryder kroppen til Line. Anki har fått lov til å leke seg med fingrene.En behagelig smerteAnki gjør klar utstyret og tatoveringsstolen. Hun tegner først krona med en tusj, og ikke lenge etter hører vi en svak summelyd. Tatoveringsmaskinen plasseres over tommelen og de er i gang. Line viser ikke et snev av tegn til ubehag.– Det er på mange måter en behagelig smerte, selv om det gjør vondt. Det gir meg et lite kick.Line innrømmer at det både er rart og vemodig at dette er den aller siste tatoveringen. Hun har rett og slett ikke plass til mer. Bortsett fra i ansiktet. Men det er helt utelukket.– Det er det første man legger merke til og slik man leser andre mennesker utad. Jeg tror noe av personligheten forsvinner.Et kunstverkSarpingen har fått mye oppmerksomhet for tatoveringene sine.– På sommeren blir jeg stoppet og spurt om å bli tatt bilde med. Det er litt flaut, men veldig morsomt.Så langt har hun bare fått én negativ tilbakemelding. Resten er positive.– Det var ei dame som sa at dette var det styggeste hun visste om. Men det er hver sin smak. De fleste ser på det som et kunstverk.– Er du ikke redd for å angre? – Dette er nøye gjennomtenkt. Jeg sitter heller som 70-åring og angrer på det jeg har gjort, enn å sitte som 70-åring og angre på alt det jeg ikke har gjort. Man lever bare én gang.Summelyden slutter og Anki tar på plasfolje rundt tommelen. Line smiler og virker fornøyd.Det var den aller siste tatoveringen. Selve kronen på verket.Stor pågangLine angrer ikke på sine tatoveringer, men det er det mange som gjør. Klinikkleder og sykepleier ved Eraze Oslo, Marcus Nøstdahl, kan fortelle at fjerning av tatoveringer stiger i takt med det å ta tatovering.– Vi har stor pågang om dagen. Vi har måttet ansette flere og utvide åpningstidene. Stadig flere ønsker å gjøre noe med tatoveringer de ikke er fornøyd med.I en undersøkelse utført av Eraze Oslo, kom det fram at én av ti har en tatovering. Én av fire av disse angrer eller er misfornøyd med tatoveringen. Marcus forteller at de deler kundene sine inn i tre ulike grupper for hvorfor de ønsker å fjerne eller endre tatoveringen sin:– Den ene gruppa er mennesker som går inn i en ny livsfase. Enten om de får barn, skifter jobb eller gifter seg. Vi har også den gruppa som er misfornøyd med selve utførelsen av tatoveringen. Den siste gruppa er de som tok tatovering i syden da de var unge, og som nå angrer.Tribal, kinesisk skrift og den ikoniske delfinen er de vanligste tatoveringene kundene ønsker å fjerne eller endre på.– En vanlig tatovering tar som regel opptil ett år å fjerne, med seks til åtte behandlinger. Det kommer helt an på størrelse og tetthet på blekket.",
"image": "9795260",
"is_publishedhidden": "0",
"showonfp": "1",
"published": "2018-04-12T10:46:00+02:00",
"created": "2018-04-11T12:49:50+02:00",
"updated": "2018-04-12T10:50:02+02:00",
"section_tag": "underholdning",
"tags": "laserbehandling, eraze oslo, tatovering, underholdning, norges mest tatoverte kvinne, tv2",
"byline_names": "Malin Saue Johansen",
"lock": "",
"hasNotes": "",
"full_bylines": [
{
"firstName": "Malin",
"lastName": "Saue Johansen",
"email": "Malin.Johansen@tv2.no",
"public_email": "Malin.Johansen@tv2.no",
"twitter": ""
}
],
"summary_short_title": "",
"summary_short_bodytext": "",
"showComments": false,
"frontCropUrl": "?imageId=9795260&panox=0&panow=100&panoh=51.851851851852&panoy=0&heightx=0&heighty=0&heightw=0&heighth=0",
"labrador_image": {
"id": "9795260",
"url": "https://www.cdn.tv2.no/images/?imageId=9795260&panox=0&panow=100&panoh=51.851851851852&panoy=0&heightx=0&heighty=0&heightw=0&heighth=0&width=480"
},
"relatedArticles": [
{
"id": 0,
"published_url": "http://www.tv2.no",
"title": "Line (43) er Norges mest tatoverte kvinne",
"subtitle": "– Jeg sitter heller som 70-åring og angrer på det jeg har gjort, enn å sitte som 70-åring og angre på alt det jeg ikke har gjort.",
"created": "1970-01-01T01:00:00+01:00",
"section_tag": "",
"tags": "",
"backgroundColor": "",
"titleColor": "",
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no"
},
{
"id": 9149380,
"published_url": "http://www.tv2.no/nyheter/9149380/",
"title": "Tatoverer bier på kroppen etter Manchester-terroren",
"subtitle": "",
"created": "1970-01-01T01:00:00+01:00",
"section_tag": "",
"tags": "",
"backgroundColor": "",
"titleColor": "",
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no/nyheter/9149380/"
},
{
"id": 8667890,
"published_url": "http://www.tv2.no/nyheter/8667890/",
"title": "Tatoverings-mekka i Romania",
"subtitle": "",
"created": "1970-01-01T01:00:00+01:00",
"section_tag": "",
"tags": "",
"backgroundColor": "",
"titleColor": "",
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no/nyheter/8667890/"
},
{
"id": 6174930,
"published_url": "http://www.tv2.no/underholdning/6174930/",
"title": "Én av fire angrer på at de har tatovert seg",
"subtitle": "",
"created": "1970-01-01T01:00:00+01:00",
"section_tag": "",
"tags": "",
"backgroundColor": "",
"titleColor": "",
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no/underholdning/6174930/"
}
],
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no/underholdning/9793487/"
},
{
"id": 9779804,
"published_url": "http://www.tv2.no/aktualitet/9779804/",
"type": "article",
"status": "P",
"visibility_status": "P",
"title": "Derfor bør du snakke om seksualitet med barnehagebarn",
"teaserTitle": "– Snakk om seksualitet med barnehagebarn",
"subtitle": "– En potensiell overgriper vil kvie seg mye mer for et barn som yter motstand enn et barn som gjør akkurat som dem sier, forteller sexolog Thomas Winther.",
"teaserSubtitle": "Kan forhindre potensielle overgrep",
"bodytext": "​Å snakke med barn om seksualitet og grensesetting allerede i barnehagen kan forhindre et potensielt overgrep. Det mener sexolog og barnevernspedagog, Thomas Winther.– Vi sier alltid at barna må høre på de voksne og at de må gjøre som de sier når de skal bort. Enten om de skal på overnatting hos venner eller familie eller i barnehagen. Barn er godt oppdratt. Hvis de ikke vet at kroppen er deres, så vet de ikke når de skal si nei.Gode og vonde hemmeligheterWinther tror det er viktig å gi barna begreper for deler av kroppen sin og lære om grenser. Derimot gjør han oppmerksom på at barn ikke trenger å vite om seksualitet på lik linje som ungdom eller voksne.– Det er ikke nødvendig at de skal ha inngående kunnskap til hvordan ting fungerer seksuelt. De er ikke der enda. De trenger å få vite det mest basale slik at de kan være tryggest mulig.Han tror det er lurt å fortelle barna at det ikke er alle voksne som vil barn noe godt, eller som respekterer barnas grenser. Da er det viktig å gjøre rede for forskjellen mellom gode og vonde hemmeligheter.– Fortell at gode hemmeligheter er de som kilder i magen som du forteller bestevennen din. Vonde hemmeligheter er svarte klumper som gjør vondt. Så er det viktig å si at de vonde hemmelighetene ikke telles, og at de kan de fortelles til en voksen.Les bøkerMange voksne syns at det kan være ubehagelig å snakke med barn om seksualitet. Da har Winther et råd;– Les bøker. Barn syns det er kjempespennende å lese om helt vanlige basale ting om kropp, kjærester og forelskelser. Det er en naturlig del av utviklingen og det er en naturlig del av det å være menneske.Han kan også anbefale NRK Super og Redd Barna sin serie \"Kroppen er min eier jeg\", boka \"Kropp og knopp\" og Trond Viggo sin serie og bok; \"Kroppen\".Et delt ansvar– Det offentlige har et ansvar. Barnehagen er det viktigste organet som kan ta tak i det på et ganske tidlig tidspunkt. Men foreldrene er heller ikke uten ansvar. De har oppdrageransvar og foreldreansvar. De er forpliktet til å ruste barnet sitt best mulig. Hvis de ikke gjør det, gjør de ikke jobben sin som forelder.Han tror også at det er avgjørende at foreldre har en åpen dialog med barna.– De trenger å vite at de voksne tør å snakke om seksualitet, slik at de vet at de kan snakke med de hvis det skjer noe ubehagelig. Hvis ikke kan det ta veldig mye lenger tid før barnet tør å si ifra.Regjeringen på ballenFlere barnehager har allerede kommet igang med undervisningen. I januar kom det fram at regjeringen vil ha seksualitet og grensesetting som tema i alle barnehagene i Norge. Det er Winther begeistret for.– Vi som jobber med dette her er er fryktelig glad. Vi har skreket etter dette i en lang tid, så dette gleder vi oss til.",
"image": "9779814",
"is_publishedhidden": "0",
"showonfp": "1",
"published": "2018-04-05T10:10:44+02:00",
"created": "2018-04-04T13:33:58+02:00",
"section_tag": "aktualitet",
"tags": "god morgen norge, gmn, barnehagebarn, barnehage, aktualitet, undervisning, seksualitet, regjeringen, tv2, overgrep",
"byline_names": "Malin Saue Johansen",
"lock": "",
"hasNotes": "",
"full_bylines": [
{
"firstName": "Malin",
"lastName": "Saue Johansen",
"email": "Malin.Johansen@tv2.no",
"public_email": "Malin.Johansen@tv2.no",
"twitter": ""
}
],
"summary_short_title": "",
"summary_short_bodytext": "",
"showComments": false,
"frontCropUrl": "?imageId=9779814&panoy=1.2738853503185&panox=0&panow=100&panoh=62.420382165605&heightw=0&heighth=0&heighty=0&heightx=0",
"labrador_image": {
"id": "9779814",
"url": "https://www.cdn.tv2.no/images/?imageId=9779814&panoy=1.2738853503185&panox=0&panow=100&panoh=62.420382165605&heightw=0&heighth=0&heighty=0&heightx=0&width=480"
},
"relatedArticles": [
{
"id": 0,
"published_url": "http://www.tv2.no",
"title": "Derfor bør du snakke om seksualitet med barnehagebarn",
"subtitle": "– En potensiell overgriper vil kvie seg mye mer for et barn som yter motstand enn et barn som gjør akkurat som dem sier, forteller sexolog Thomas Winther.",
"created": "1970-01-01T01:00:00+01:00",
"section_tag": "",
"tags": "",
"backgroundColor": "",
"titleColor": "",
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no"
},
{
"id": 9501577,
"published_url": "http://www.tv2.no/nyheter/9501577/",
"title": "– Ikke be unge om å slutte å ta nakenbilder",
"subtitle": "",
"created": "1970-01-01T01:00:00+01:00",
"section_tag": "",
"tags": "",
"backgroundColor": "",
"titleColor": "",
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no/nyheter/9501577/"
},
{
"id": 9707170,
"published_url": "http://www.tv2.no/nyheter/9707170/",
"title": "– Snakk med vennene om sex",
"subtitle": "",
"created": "1970-01-01T01:00:00+01:00",
"section_tag": "",
"tags": "",
"backgroundColor": "",
"titleColor": "",
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no/nyheter/9707170/"
},
{
"id": 9612621,
"published_url": "http://www.tv2.no/nyheter/9612621/",
"title": "Dette betyr den nye regjeringen for DEG",
"subtitle": "",
"created": "1970-01-01T01:00:00+01:00",
"section_tag": "",
"tags": "",
"backgroundColor": "",
"titleColor": "",
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no/nyheter/9612621/"
}
],
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no/aktualitet/9779804/"
},
{
"id": 9716044,
"published_url": "http://www.tv2.no/underholdning/9716044/",
"type": "article",
"status": "P",
"visibility_status": "P",
"title": "– Skulle ønske folk kunne slutte å glo",
"teaserTitle": "Skulle ønske folk spurte hva det er, istedenfor å glo",
"subtitle": "Isaac (11) og mamma Bente Strandmyr lever begge med det sjeldne Treacher Collins syndrom. – Jeg skulle ønske folk kunne spørre hva det er, istedenfor å glo, sier Bente.",
"teaserSubtitle": "Isaac (11) og mamma Bente Strandmyr lever begge med det sjeldne Treacher Collins syndrom.",
"bodytext": "Det er ikke alltid lett å være synlig annerledes. I forbindelse med fredagens norgespremiere på dramafilmen «Mirakel» fikk God morgen Norge besøk av to som kan kjenne seg ekstra godt igjen i hva hovedpersonen Auggie går gjennom:Auggie er nemlig født med diagnosen Treacher Collins syndrom. Et arvelig syndrom som gjør at ansikt og ører blir deformert.Se intervjuet med Isaac og Bente i toppen av saken.– Jeg er som alle andreBente Strandmyr og hennes sønn Isaac Strandmyr Baeza (11) har begge fått se filmen før premieren. Isaac er på samme alder som Auggie, og forteller at han kjenner seg igjen i situasjoner fra filmen. Spesielt mobbingen.– Første gang jeg skjønte at jeg var litt annerledes var i tredje klasse. Jeg ble mobbet og byttet skole. Da kjente jeg på meg at noe var galt, og jeg kjente at jeg så annerledes ut, forteller elleveåringen.Mamma Bente har selv gått gjennom en barndoms- og ungdomstid preget av blikk og mobbing. Hun forteller at noen dager er så ille at man bare har lyst til å løpe hjem og hjemme seg, mens andre dager klarer man å få på «rustningen» og stå på.– Jeg har vært heldig med gode og støttende foreldre som har backet meg hele veien. Likevel er det en selv som må stå i det og finne den indre styrken til å tenke «jeg er som alle andre – hvis ikke de kan se det, så synd for dem».Ett barn i åretI 2006 kom Isaac til verden. Forekomsten av Treacher Collins syndrom er usikker, men i Norge antas det at det kun fødes ett barn i året med syndromet. – Da Isaac ble født med akkurat den samme problematikken som deg, hva tenkte du da?– Først ble jeg kjempelei meg, fordi jeg viste han måtte gå gjennom det samme som meg. Men så tenkte jeg at jeg vet hva jeg kan hjelpe han med, og vil ha en god forståelse for hvordan han vil føle det.Bente forteller at hun har vært åpen med Isaac om syndromet. De har snakket om hva det er og at det vil komme dager der folk vil mobbe og kommentere. – Hvordan er vi andre i møte med dere?– Mange glor. Det er helt naturlig å være nysgjerrig på noe man aldri har sett, men det er forskjell på å se og se vekk, og å sitte og glo med haken her nede, sier hun og peker på brystet.Vil at folk skal spørreBåde Isaac og Bente mener at folk må bli flinkere til å spørre, istedenfor å glo. Det er det nemlig veldig få som gjør. Isaac forteller at han innimellom synes det er kjipt å gå ut blant folk.– Jeg blir noen ganger litt lei meg når jeg tenker over at folk glor.Heldigvis har Isaac venner på skolen som forstår ham.Mamma Bente forteller at hun og Isaac har laget seg et standardsvar som de gir dersom noen spør eller kommenterer utseendet deres. Hun legger også til at hun håper filmen «Mirakel» kan bidra til å ufarliggjøre syndromet og bevise at selv om de som har det ser litt annerledes ut, er de akkurat som alle andre.",
"image": "9721154",
"is_publishedhidden": "0",
"showonfp": "1",
"published": "2018-03-05T17:33:51+01:00",
"created": "2018-03-02T14:59:33+01:00",
"updated": "2018-03-05T17:37:23+01:00",
"section_tag": "underholdning",
"tags": "tv2, mirakel, god morgen norge, film, underholdning, sykdom",
"byline_names": "Nini Kristiansen",
"lock": "",
"hasNotes": "",
"full_bylines": [
{
"firstName": "Nini",
"lastName": "Kristiansen",
"email": "nini.kristiansen@tv2.no",
"public_email": "nini.kristiansen@tv2.no",
"twitter": ""
}
],
"summary_short_title": "",
"summary_short_bodytext": "",
"showComments": false,
"frontCropUrl": "?imageId=9721154&panox=0&panow=100&panoh=35&panoy=30.714285714286&heighth=0&heighty=0&heightx=0&heightw=0",
"labrador_image": {
"id": "9721154",
"url": "https://www.cdn.tv2.no/images/?imageId=9721154&panox=0&panow=100&panoh=35&panoy=30.714285714286&heighth=0&heighty=0&heightx=0&heightw=0&width=480"
},
"relatedArticles": [
{
"id": 0,
"published_url": "http://www.tv2.no",
"title": "– Skulle ønske folk kunne slutte å glo",
"subtitle": "Isaac (11) og mamma Bente Strandmyr lever begge med det sjeldne Treacher Collins syndrom. – Jeg skulle ønske folk kunne spørre hva det er, istedenfor å glo, sier Bente.",
"created": "1970-01-01T01:00:00+01:00",
"section_tag": "",
"tags": "",
"backgroundColor": "",
"titleColor": "",
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no"
},
{
"id": 9708445,
"published_url": "http://www.tv2.no/underholdning/9708445/",
"title": "Tore Petterson (38): – Jeg blir kastet glass etter og tatt kvelertak på",
"subtitle": "",
"created": "1970-01-01T01:00:00+01:00",
"section_tag": "",
"tags": "",
"backgroundColor": "",
"titleColor": "",
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no/underholdning/9708445/"
},
{
"id": 9713185,
"published_url": "http://www.tv2.no/underholdning/9713185/",
"title": "– Da hun fikk barnet vårt i hendene ... det er det råeste jeg har sett",
"subtitle": "",
"created": "1970-01-01T01:00:00+01:00",
"section_tag": "",
"tags": "",
"backgroundColor": "",
"titleColor": "",
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no/underholdning/9713185/"
},
{
"id": 9628989,
"published_url": "http://www.tv2.no/nyheter/9628989/",
"title": "Amalie (20) etter 12 operasjoner: – Nå er det ingen som mobber meg mer",
"subtitle": "",
"created": "1970-01-01T01:00:00+01:00",
"section_tag": "",
"tags": "",
"backgroundColor": "",
"titleColor": "",
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no/nyheter/9628989/"
}
],
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no/underholdning/9716044/"
},
{
"id": 9710280,
"published_url": "http://www.tv2.no/underholdning/9710280/",
"type": "article",
"status": "P",
"visibility_status": "P",
"title": "Bergensk fiskesuppe",
"teaserTitle": "",
"subtitle": "Hva passer vel bedre i kulda enn en varmende og velsmakende fiskesuppe? Bruk det du har tilgjengelig av fisk og sjømat og lag den bergenske varianten.",
"teaserSubtitle": "",
"bodytext": "Dette trenger du:400 -500 g hvit fiskefilet, skinn og benfri. (Jeg brukte hys/ kolje og skrei/ torsk, velg det du har tilgang til bruk gjerne forskjellige typer hvit fisk. Velg det du har tilgang på)1 l fiskekraft (ev. utblandet fiskekraft konsentrat fra flaske)2 gulrøtter1 pastinakk1 persillerot1/2 purre eller 1-2 vårløk2 1/2 dl melk + 4 ss hvetemel1-2 dl fløte eller seterrømmeSalt, pepper1/2 ss eddik eller sitronsaftDill eller gressløkSyltet portulakkEv. små fiskeboller reker, dampede blåskjell (damp blåskjellene i egen kasserolle og bruk kraften sammen med fiskekraften.Slik gjør du:Rens og skjær grønnsakene i tynne staver/skiver og kok dem knapt møre i fiskekraften, ta dem opp.Kok opp kraften på nytt, tilsett mel-jevning av melk og hvetemel under omrøring til passe konsistens. Tilsett rømme, kok opp og la suppen koke minst 10 min.Smakt til med salt og pepper.Skjær fisk i biter/ terninger. Tilsett fiskebitene i suppen, kok opp og la trekke i 4-5 min avhengig at tykkelsen på fiskebitene. Tilsett de kokte grønnsakene og la alt bli gjennomvarmt. Tilsett ev. små fiskeboller, reker og/ eller blåskjell rett før servering.Vel bekomme!",
"image": "9710380",
"is_publishedhidden": "0",
"showonfp": "1",
"published": "2018-02-28T10:53:58+01:00",
"created": "2018-02-28T10:28:27+01:00",
"section_tag": "underholdning",
"tags": "fiskesuppe, wenche-andersen, wenchesoppskrifter, underholdning, tv2, god morgen norge",
"byline_names": "Nini Kristiansen",
"lock": "",
"hasNotes": "",
"full_bylines": [
{
"firstName": "Nini",
"lastName": "Kristiansen",
"email": "nini.kristiansen@tv2.no",
"public_email": "nini.kristiansen@tv2.no",
"twitter": ""
}
],
"summary_short_title": "",
"summary_short_bodytext": "",
"showComments": false,
"frontCropUrl": "?imageId=9710380&panoy=0&panox=0&panow=0&panoh=0&heighty=0&heightw=0&heighth=0&heightx=0",
"labrador_image": {
"id": "9710380",
"url": "https://www.cdn.tv2.no/images/?imageId=9710380&panoy=0&panox=0&panow=0&panoh=0&heighty=0&heightw=0&heighth=0&heightx=0&width=480"
},
"relatedArticles": [
{
"id": 0,
"published_url": "http://www.tv2.no",
"title": "Bergensk fiskesuppe",
"subtitle": "Hva passer vel bedre i kulda enn en varmende og velsmakende fiskesuppe? Bruk det du har tilgjengelig av fisk og sjømat og lag den bergenske varianten.",
"created": "1970-01-01T01:00:00+01:00",
"section_tag": "",
"tags": "",
"backgroundColor": "",
"titleColor": "",
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no"
}
],
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no/underholdning/9710280/"
},
{
"id": 9685772,
"published_url": "http://www.tv2.no/underholdning/9685772/",
"type": "article",
"status": "P",
"visibility_status": "P",
"title": "– Derfor føler du at du er omgitt av idioter",
"teaserTitle": "",
"subtitle": "Føler du noen ganger at du er omgitt av idioter? Da bør du starte med å se deg selv i speilet, ifølge adferdsforsker Thomas Erikson (52).",
"teaserSubtitle": "Føler du noen ganger at du er omgitt av idioter? Da bør du starte med å se deg selv i speilet, ifølge atferdsforsker.",
"bodytext": "Har du noen gang sittet i et møte, fulgt med og tatt notater – men når møtet er ferdig sitter du bare igjen med spørsmålet: Hva skjedde nå?Tidligere lederutvikler og nå forfatter Thomas Erikson vet mest sannsynlig hvorfor. Da Erikson var 25 år traff han en næringslivsleder som beskrev alle sine ansatte som idioter. Denne sjefen fascinerte Erikson. Hvordan kunne han være så trangsynt?Det denne sjefen ikke forstod, ifølge Erikson, var at han hele tiden hadde seg selv som referansepunkt. Derfor oppfattet han folk som idioter dersom de ikke fungerte nøyaktig som han selv.Erikson mener nøkkelen til god kommunikasjon er å forstå hvordan mennesker fungerer. Og for å sette seg inn i det, må du først forstå deg selv. Hvilken type er du?– Vi kan dele adferden vår inn i fire hovedkategorier: Den røde, gule, grønne og den blå personlighetstypen, forklarer Erikson.Systemet bygger på den verdenskjente og kontroversielle Marstons DISA-metode. Ifølge Erikson er systemet to og et halvt tusen år gammelt og kan spores helt tilbake til grekernes tid.Den røde personligheten er dominant, gir maksimal innsats i ledersituasjoner og har minimal interesse for forsiktighet i relasjoner. Den røde er opptatt av handling, og har en tendens til å avvise passivhet.Den gule personligheten er inspirerende. Positive, glade og kreative personer hører til her. Den gule har rask reaksjon, maksimal innsats for å involvere og minimal interesse for rutiner. De har en tendens til impulsivitet, og kan fremstå distré.Den grønne personligheten elsker stabilitet og har en tendens til å tenke at alt var bedre før. De har et rolig reaksjonsmønster, maksimal innsats for samhold og minimal interesse for forandring. Den grønne har tendens til å avvise konflikt.Den blå personligheten er den analytiske. Organisering, system og nøkternhet er stikkord hos den blå personligheten. Den legger maksimal innsats i å organisere og minimal interesse for relasjoner. Den blå har en tendens til å være forsiktig, og til å avvise innblanding. – Tilhører alle mennesker en av disse fargene?– Ja, alle har noen kombinasjoner av fargene. 80 prosent av befolkningen er en kombinasjon av to, men de fire fundamentale fargene kan kombineres på utrolig mange måter, sier Erikson.Mottaker har makten«Etter at jeg begynte å studere hvordan mennesker fungerer og virkelig gikk inn for å forstå forskjellene, har jeg ikke vært den samme. Nå er jeg slett ikke like kategorisk, og jeg dømmer ikke en person bare fordi han ikke er som meg», skriver Erikson i sin bok «Omgitt av idioter – hvordan forstå dem det ikke går an å forstå».Han mener at dersom du vet hvilken farge du selv og de rundt deg tilhører, vil det hjelpe deg i kommunikasjon med andre. Så tilbake til denne sjefen. Dersom du forstår deg på fargen hans og dermed skjønner hvorfor han oppfører seg og kommuniserer som han gjør, er det mulig å skape en god relasjon med ham. Erikson påstår faktisk at du kan få en god relasjon med hvem som helst, bare du mestrer systemet. – Det handler om selvinnsikt. Vet du hvem du er, kan du skjønne hvordan andre oppfatter deg. Da kan du lettere tilpasse deg andre mennesker. Dette fører til smidig kommunikasjon og en bedre dialog.Han mener også tilpassing og viten om hvem du selv og andre er vil føre til mindre konflikt og misoppfatning. Ifølge atferdsforskeren er det mottakeren i all kommunikasjon som bestemmer.– Mennesker hører det de vil høre. De tolker og filtrerer basert på egne erfaringer. Det betyr at kommunikasjonen blir slik mottakeren vil, sier han. – Hvordan har kunnskap om dette systemet hjulpet deg i hverdagen din?– Min selvinnsikt er ganske god nå, og det har den ikke alltid vært. Jeg har akseptert hvem jeg er og er mer ydmyk rundt mine egne svakheter. Det har hjulpet meg masse, avslutter Erikson.",
"image": "9699027",
"is_publishedhidden": "0",
"showonfp": "1",
"published": "2018-02-22T07:16:00+01:00",
"created": "2018-02-16T11:04:07+01:00",
"section_tag": "underholdning",
"tags": "underholdning, god morgen norge, forskning, adferd, tv2, personlighet",
"byline_names": "Nini Kristiansen",
"lock": "",
"hasNotes": "",
"full_bylines": [
{
"firstName": "Nini",
"lastName": "Kristiansen",
"email": "nini.kristiansen@tv2.no",
"public_email": "nini.kristiansen@tv2.no",
"twitter": ""
}
],
"summary_short_title": "",
"summary_short_bodytext": "",
"showComments": false,
"frontCropUrl": "?imageId=9699027&panow=0&panoh=0&panoy=0&panox=0&heighty=0&heightx=0&heightw=0&heighth=0",
"labrador_image": {
"id": "9699027",
"url": "https://www.cdn.tv2.no/images/?imageId=9699027&panow=0&panoh=0&panoy=0&panox=0&heighty=0&heightx=0&heightw=0&heighth=0&width=480"
},
"relatedArticles": [
{
"id": 0,
"published_url": "http://www.tv2.no",
"title": "– Derfor føler du at du er omgitt av idioter",
"subtitle": "Føler du noen ganger at du er omgitt av idioter? Da bør du starte med å se deg selv i speilet, ifølge adferdsforsker Thomas Erikson (52).",
"created": "1970-01-01T01:00:00+01:00",
"section_tag": "",
"tags": "",
"backgroundColor": "",
"titleColor": "",
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no"
},
{
"id": 9661285,
"published_url": "http://www.tv2.no/underholdning/9661285/",
"title": "Lothepus om sitt suksessår: – Jeg glemmer hvem jeg selv er",
"subtitle": "iEtt år har gått siden Leif Einar Lothe (48) vant den aller første sesongen av Farmen kjendis. Men han ser fremdeles ikke på seg selv som en kjendis.",
"created": "1970-01-01T01:00:00+01:00",
"section_tag": "",
"tags": "",
"backgroundColor": "",
"titleColor": "",
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no/underholdning/9661285/"
},
{
"id": 9532188,
"published_url": "http://www.tv2.no/underholdning/9532188/",
"title": "Nekter ungen eller tenåringen å gjøre som du sier?",
"subtitle": "",
"created": "1970-01-01T01:00:00+01:00",
"section_tag": "",
"tags": "",
"backgroundColor": "",
"titleColor": "",
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no/underholdning/9532188/"
},
{
"id": 7754982,
"published_url": "http://www.tv2.no/2015/12/07/nyheter/psykologi/sirkel/test/7754982",
"title": "Er dette en sirkel? Svaret kan avsløre personligheten din",
"subtitle": "",
"created": "1970-01-01T01:00:00+01:00",
"section_tag": "",
"tags": "",
"backgroundColor": "",
"titleColor": "",
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no/2015/12/07/nyheter/psykologi/sirkel/test/7754982"
},
{
"id": 8680494,
"published_url": "http://www.tv2.no/underholdning/8680494/",
"title": "Slik takler du en «drittkollega»",
"subtitle": "",
"created": "1970-01-01T01:00:00+01:00",
"section_tag": "",
"tags": "",
"backgroundColor": "",
"titleColor": "",
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no/underholdning/8680494/"
}
],
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no/underholdning/9685772/"
},
{
"id": 9683254,
"published_url": "http://www.tv2.no/underholdning/9683254/",
"type": "article",
"status": "P",
"visibility_status": "P",
"title": "Glutenfri og kjøttfri suppe",
"teaserTitle": "",
"subtitle": "Lurer du på hva du skal gjøre med matrestene i kjøleskapet? Gjør som Wenche og lag linsesuppe med blomkål, tomat og karri.",
"teaserSubtitle": "",
"bodytext": "Suppen egner seg perfekt både som middag og som lunsj dagen etter. Avkjøl suppen, fyll den over i en boks med lokk og sett den i kjøleskapet. Suppen vil tykne, men beholder den gode smaken.Ingredienser1 blomkål1 løk1 fedd hvitløk2 ss smør1 ss karri1/5 ts kajennepepper eller chili3 dl røde linser (skylles i kaldt vann)8 dl kraft eller vann tilsatt buljong1 boks kokosmelk (4-5 dl)8-10 sherry tomater (kan sløyfes)Salt, pepperFrisk koriander eller persilleSmak til med det du har tilgjengelig. Velg det du liker, enten det er mango chutney, sweet chilisaus, ingefær og chilisaus, soyasaus eller red curry.Slik gjør duDel blomkålen i små buketter. Finhakk løk og hvitløk. Surr løk og hvitløk i smør sammen med karri og kajennepepper. La surre i 2-3 min uten at løken blir brun. Tilsett linsene og hell over kraft. Kok opp og la trekke i ca 20 min før blomkålbukettene tilsettes sammen med kokosmelken. La trekke videre i 6-8 min. Tilsett sherrytomater delt i to eller fire. Smak til med salt og pepper. Server med et dryss av frisk koriander eller kruspersille.",
"image": "9683357",
"is_publishedhidden": "0",
"showonfp": "1",
"published": "2018-02-15T13:31:23+01:00",
"created": "2018-02-15T12:58:57+01:00",
"section_tag": "underholdning",
"tags": "kjøttfri, underholdning, tv2, suppe, middag, mat, lunsjrett, linsesuppe, wenches kjøkken, god morgen norge, glutenfri, wenches oppskrifter",
"byline_names": "Malin Saue Johansen",
"lock": "",
"hasNotes": "",
"full_bylines": [
{
"firstName": "Malin",
"lastName": "Saue Johansen",
"email": "Malin.Johansen@tv2.no",
"public_email": "Malin.Johansen@tv2.no",
"twitter": ""
}
],
"summary_short_title": "",
"summary_short_bodytext": "",
"showComments": false,
"frontCropUrl": "?imageId=9683357&panow=0&panoh=0&panoy=0&panox=0&heighth=0&heighty=0&heightx=0&heightw=0",
"labrador_image": {
"id": "9683357",
"url": "https://www.cdn.tv2.no/images/?imageId=9683357&panow=0&panoh=0&panoy=0&panox=0&heighth=0&heighty=0&heightx=0&heightw=0&width=480"
},
"relatedArticles": [
{
"id": 0,
"published_url": "http://www.tv2.no",
"title": "Glutenfri og kjøttfri suppe",
"subtitle": "Lurer du på hva du skal gjøre med matrestene i kjøleskapet? Gjør som Wenche og lag linsesuppe med blomkål, tomat og karri.",
"created": "1970-01-01T01:00:00+01:00",
"section_tag": "",
"tags": "",
"backgroundColor": "",
"titleColor": "",
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no"
}
],
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no/underholdning/9683254/"
},
{
"id": 9590402,
"published_url": "http://www.tv2.no/storm/9590402/",
"type": "article",
"status": "P",
"visibility_status": "P",
"title": "Dette er TV 2s nye «klokke»",
"teaserTitle": "",
"subtitle": "Klokken du har på mobilen holder lenge for de fleste av oss. Men ikke for Gjermund Dale i TV 2.",
"teaserSubtitle": "",
"bodytext": "For de fleste av oss er det lenge siden unøyaktige klokker var et problem. Klokken på mobilen og på pc&#39;en stiller seg selv.Er du en av dem som fortsatt har et ur på håndleddet, er det bare når det skiftes mellom normaltid og sommertid du behøver å skru på det.Gjermund Dale i TV 2 er likevel ikke fornøyd. For ham holder det ikke at klokken viser riktig tid.Under et nanosekundAlt TV 2 produserer er i HD-format. Kvaliteten er så høy, at det går 1,5 Gigabit med data ut til skjermene per sekund.– Hver bit varer i sånn 0,7 milliarddels sekund, under et nanosekund altså. Vi må ha en klokke som er så nøyaktig at den får alle disse bit&#39;ene ut i riktig rekkefølge, sier Dale.Det sendes 25 bilder per sekund ut på TV. Dersom bildemikseren skifter fra et kamera som akkurat er ferdig med å sende et av disse bildene, og så over til en avspiller som er halvveis inne i et nytt bilde, blir det et kraftig blaff på TV&#39;en din.Klokken på internett er egentlig nøyaktig nok. Men klokkesignalene sendes gjennom mye forskjellig utstyr på veien, og alle boksene de går gjennom tilfører litt forsinkelse.– Det ødelegger for oss, klokkene må gå helt likt i alle boksene. Ellers blir det som en trommeslager som noen ganger spiller i takt med resten av bandet, og noen ganger ikke, sier Dale.Med helt likt, mener Dale under nanosekundet likt. Så nøyaktige klokker er det ikke enkelt å få tak i.Løsningen er satellitterGPS er systemet som gjør at mobilen din vet hvor på kloden den er. Mobilen får posisjonen sin fra et nettverk av satellitter som svever over oss.Husker du cosinus og sinus fra skolen? At du kan finne lengden av alle sidene i en trekant dersom du kjenner lengden av en side og to vinkler?All landmåling er basert på det: Lage et nett av trekanter, og bruke dem til å finne posisjonen til nye punkt.GPS er et slikt trekantnett oppe i rommet. Satellittene sender hele tiden ut posisjonen sin, sammen med et nøyaktig klokkeslett. Mottakeren du har i mobilen tar i mot signalene, og bruker tiden det tar fra signalene sendes til de mottas som mål på avstanden ut til satellittene.Det krever en ekstremt nøyaktig klokke og avansert signalbehandling for å luke ut feil, men utgangspunktet er altså enkel skolegeometri.GPS er USAs system for posisjonering, og har vært i drift siden 1970-tallet. Siden har Europa skutt opp sitt eget system, Galileo, Russland har etablert GLONASS, og Kina BeiDou.Nå er to nye antenner trygt plassert oppå taket av Diagonale, TV 2s nye bygg i Oslo. De tar i mot signaler fra alle posisjoneringssystemene, og gir Gjermund Dale den klokken han behøver.– Det er kanskje bare aksjemeglere som trenger en mer nøyaktig klokke enn vi gjør, de må jo være helt sikre på hvem som var først til å kjøpe en aksje, smiler han.",
"image": "9603215",
"is_publishedhidden": "0",
"showonfp": "1",
"published": "2018-01-20T07:58:25+01:00",
"created": "2018-01-04T15:54:51+01:00",
"section_tag": "storm",
"tags": "klokke, tv2, gps, satellitt, tv 2, klokken, storm",
"byline_names": "Ronald Toppe",
"lock": "",
"hasNotes": "Ronald legger ut i helgen",
"full_bylines": [
{
"firstName": "Ronald",
"lastName": "Toppe",
"email": "ronald.toppe@tv2.no",
"public_email": "ronald.toppe@tv2.no",
"imageUrl": "/?imageId=5133447&y=1.7241379310345&cropw=100&whRatio=1&bbRatio=0.14&croph=80.459770114943",
"twitter": "@ronaldtoppe"
}
],
"summary_short_title": "Dette er TV 2s nye «klokke»",
"summary_short_bodytext": "Klokken du har på mobilen holder lenge for de fleste av oss. Men ikke for Gjermund Dale i TV 2.",
"showComments": false,
"frontCropUrl": "?imageId=9603215&panoh=62.025316455696&panoy=2.5316455696203&panox=0&panow=100&heighty=0&heightw=34.659090909091&heighth=100&heightx=44.886363636364",
"labrador_image": {
"id": "9603215",
"url": "https://www.cdn.tv2.no/images/?imageId=9603215&panoh=62.025316455696&panoy=2.5316455696203&panox=0&panow=100&heighty=0&heightw=34.659090909091&heighth=100&heightx=44.886363636364&width=480"
},
"relatedArticles": [
{
"id": 0,
"published_url": "http://www.tv2.no",
"title": "Dette er TV 2s nye «klokke»",
"subtitle": "<p>Klokken du har på mobilen holder lenge for de fleste av oss. Men ikke for Gjermund Dale i TV 2.</p>",
"created": "1970-01-01T01:00:00+01:00",
"section_tag": "",
"tags": "",
"backgroundColor": "",
"titleColor": "",
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no"
},
{
"id": 8803151,
"published_url": "http://www.tv2.no/storm/8803151/",
"title": "Vi er ikke lenger avhengig av USAs forsvar for å finne frem",
"subtitle": "I dag slår Europa på sitt eget GPS-system Galileo. Slik virker det.",
"created": "1970-01-01T01:00:00+01:00",
"section_tag": "",
"tags": "",
"backgroundColor": "",
"titleColor": "",
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no/storm/8803151/"
},
{
"id": 9570253,
"published_url": "http://www.tv2.no/storm/9570253/",
"title": "Møt Norges første værdamer",
"subtitle": "Det er 25 år siden Reidun Holmøy, Toril Torlei og Siri Kalvig skubbet mennene til side og overtok værkartene. Her forteller de historien om starten.",
"created": "1970-01-01T01:00:00+01:00",
"section_tag": "",
"tags": "",
"backgroundColor": "",
"titleColor": "",
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no/storm/9570253/"
}
],
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no/storm/9590402/"
},
{
"id": 9493629,
"published_url": "http://www.tv2.no/nyheter/9493629/",
"type": "article",
"status": "P",
"visibility_status": "P",
"title": "NRK-direktør: – Bransjekollega stakk neven opp under skjørtet",
"teaserTitle": "",
"subtitle": "NRK-direktør berømmer Aleksander Schau etter at han la ut meldinger om seksuell trakassering på Twitter.",
"teaserSubtitle": "",
"bodytext": "Jannicke Engan, regiondirektør NRK Øst, sier til God morgen Norge at hun har opplevd sex-trakassering flere ganger i løpet av sin yrkeskarriere.– Den siste episoden var ikke mer enn et par år tilbake. Jeg var på bransjesamling hvor en bransjekollega plutselig valgte å stikke neven opp under skjørtet på meg for å sjekke om jeg hadde på meg truse, sier Engan.Episoden skjedde i påsyn av andre kolleger, forteller hun.– Heldigvis så hadde jeg vett der og da til å parkere ham. Jeg ble veldig, veldig sint. Etterpå følte jeg ikke at episoden var så alvorlig at jeg hadde overskuddet og kanskje motet til å si fra, gjøre det formelt riktig og klage det inn til vedkommendes arbeidsgiver. I ettertid ser jeg at jeg burde ha gjort det. Jeg burde vært et tydelig forbilde for andre, sier NRK-toppen.TV- og radioprofilen Aleksander Schau utløste en flodbølge da han la ut følelsesladde meldinger om seksuell trakassering i ulike bransjer på Twitter.De fleste av de 11 konkrete hendelsene han peker til, skal ha skjedd i TV 2 hvor Schau jobbet fra 2010 til 2016. TV 2s organisasjons- og kommunikasjonsdirektør har tatt kontakt med Schau for å høre mer om eksemplene på trakassering han trekker frem.– Satte fingeren på problemetDet var den lange rekken meldinger fra Schau som inspirerte Jannicke Engan.Hun la merke til at Aleksander Schau også hadde kritisert lederne i Twitter-meldingene, og det fikk henne til å tenke på at hun som leder måtte gjøre noe.– Jeg skal være tøffere, og må være tøffere som leder, sier Jannicke Engan.Hun mener at det måtte en frittalende og modig person til, og berømmer Schau for Twitter-meldingene.– Når han gjør det, treffer han jo ikke bare TV 2, men hele bransjen. Han satte fingeren på problemet for oss alle. Etter å ha lest meldingene, må jeg innrømme at jeg ble veldig «fan», sier Engan.Schau har også fått støtte politisk, og både på venstre- og høyresiden i norsk politikk mener man at flere menn bør komme på banen og ta kampen mot trakassering, for å få bukt med denne ukulturen.",
"image": "9494863",
"is_publishedhidden": "0",
"showonfp": "1",
"published": "2017-11-16T10:37:00+01:00",
"created": "2017-11-16T08:54:46+01:00",
"section_tag": "nyheter",
"tags": "metoo, jannicke engan, innenriks, trakassering, nrk, sextrakassering, tv2, nyheter",
"byline_names": "Kjell Persen",
"lock": "",
"hasNotes": "",
"full_bylines": [
{
"firstName": "Kjell",
"lastName": "Persen",
"email": "kpe@tv2.no",
"public_email": "kpe@tv2.no",
"imageUrl": "/?imageId=9954381&cropw=100&whRatio=1&bbRatio=0.14&croph=100",
"twitter": ""
}
],
"summary_short_title": "",
"summary_short_bodytext": "",
"showComments": false,
"frontCropUrl": "?imageId=9494863&panoy=14.556962025316&panox=0&panow=100&panoh=62.025316455696&heightw=28.504672897196&heighty=7.0833333333333&heightx=38.785046728972&heighth=82.5",
"labrador_image": {
"id": "9494863",
"url": "https://www.cdn.tv2.no/images/?imageId=9494863&panoy=14.556962025316&panox=0&panow=100&panoh=62.025316455696&heightw=28.504672897196&heighty=7.0833333333333&heightx=38.785046728972&heighth=82.5&width=480"
},
"relatedArticles": [
{
"id": 0,
"published_url": "http://www.tv2.no",
"title": "NRK-direktør: – Bransjekollega stakk neven opp under skjørtet",
"subtitle": "NRK-direktør berømmer Aleksander Schau etter at han la ut meldinger om seksuell trakassering på Twitter.",
"created": "1970-01-01T01:00:00+01:00",
"section_tag": "",
"tags": "",
"backgroundColor": "",
"titleColor": "",
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no"
},
{
"id": 9489853,
"published_url": "http://www.tv2.no/nyheter/9489853/",
"title": "Jeg er lei av små, ynkelige menn",
"subtitle": "TV 2s nyhetsredaktør, Karianne Solbrække, tar et nådeløst oppgjør med trakassering og maktmisbruk.",
"created": "1970-01-01T01:00:00+01:00",
"section_tag": "",
"tags": "",
"backgroundColor": "",
"titleColor": "",
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no/nyheter/9489853/"
},
{
"id": 9493300,
"published_url": "http://www.tv2.no/nyheter/9493300/",
"title": "Anklages for grov trakassering – får full støtte av kona",
"subtitle": "Kayla Moore, kona til republikaneren Roy Moore, som den siste uken er blitt anklaget av flere kvinner for seksuell trakassering, tar ektemannen i forsvar. ",
"created": "1970-01-01T01:00:00+01:00",
"section_tag": "",
"tags": "",
"backgroundColor": "",
"titleColor": "",
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no/nyheter/9493300/"
},
{
"id": 0,
"published_url": "http://www.tv2.no//www.tv2.no/v/1255853/",
"title": "<span data-lab-font-icon=\"icon-play\" data-lab-text_color=\"txt-red\" class=\"lab-font-icon icon-play txt-red\"> </span>TV 2s sportsredaktør beklager dårlig håndtering av trakassering",
"subtitle": "TV 2s sportsredaktør, Vegard Jansen Hagen, legger seg paddeflat etter avsløringer om seksuell trakassering på arbeidsplassen.",
"created": "1970-01-01T01:00:00+01:00",
"section_tag": "",
"tags": "",
"backgroundColor": "",
"titleColor": "",
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no//www.tv2.no/v/1255853/"
}
],
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no/nyheter/9493629/"
},
{
"id": 9382489,
"published_url": "http://www.tv2.no/nyheter/9382489/",
"type": "article",
"status": "P",
"visibility_status": "P",
"title": "TV 2 søker om å få være kommersiell allmennkringkaster",
"teaserTitle": "",
"subtitle": "Kanalen ønsker å fortsette å være en riksdekkende konkurrent til NRK.",
"teaserSubtitle": "",
"bodytext": "Lørdag gikk fristen for å søke om å få være kommersiell allmennkringkaster ut, og TV 2 har valgt å søke.– TV 2 har i 25 år vært tuftet på samfunnsoppdraget som kommersiell allmennkringkaster og tilhørigheten til Bergen og Vestlandet. Dette ønsker vi å videreføre, sier sjefredaktør og administrerende direktør Olav T. Sandnes i TV 2 i en pressemelding.TV 2 var eneste søker, opplyser Kulturdepartementet til Medier24.MTG valgte dermed ikke å bli med i kampen.MTG Norge omfatter kanalene TV 3, Viasat 4 og TV 6, samt P4-gruppens radiokanaler.Ønsker NRK-konkurrentKanalen har siden 1992 hatt rollen som kommersiell allmennkringkaster i Norge. For å sikre mediemangfold kreves det egen nyhetsproduksjon og hovedkontor utenfor Oslo for å ha denne tittelen.– Norge har siden 1992 hatt en kommersiell allmennkringkaster. Vi har alltid stilt krav – men virkemidlene har endret seg. Nå mener vi det var tid for en statlig finansiering, deler av den ihvertfall, fordi vi er så opptatt av å ha en konkurrent til NRK, sa kulturminister Helleland til TV 2 da hun utlyste den nye avtalen.Hun sier også at det er viktig for regjeringen at det er flere enn NRK som sender TV-nyheter, og fra andre steder i landet enn bare Oslo.– Slik har folk mulighet til å få et mangfoldig tilbud, mener Helleland.Søkte ikke forrige gang4. august i fjor valgte TV 2 å ikke søke på regjeringens midlertidige avtale for kommersielle allmennkringkastere, fordi de ønsket økonomisk kompensasjon for å videreføre avtalen.– Vi velger ikke å søke på utlysningen fordi vi ikke kan påta oss omfattende og kostbare tilleggsoppgaver i en krevende tid som nå, uten at de følges av en motytelse, sa TV 2-direktør Olav T. Sandnes den gang og uttrykte at det ikke var snakk om å be om statsstøtte, men en modell som gjør det mulig å skille kostnadene til de daglige nyhetssendingene og hovedkontoret i Bergen fra fra kanalens øvrige kostnader.Kan få 135 millioner årligÅ ha lisens som kommersiell allmennkringkaster innebærer å ha hovedredaksjon og sentrale nyhetsredaksjon i Norge, og minst 100 kilometer fra Oslo, slik som TV 2 i dag har i Bergen. Samt levere riksdekkende nyhetssendinger, tilbud til barn og unge, og norsk film- og TV-drama. Innholdet skal også tilbys på én lineær TV-kanal og gjøres tilgjengelig på Internett.Statens bidrag til TV-kanalen vil være 135 millioner kroner per år i fem år.Kulturdepartementet vil behandle søknaden fra TV 2 så raskt som mulig med sikte på inngå en avtale senest i desember, opplyser departementet i en pressemelding. Selve avtalen skal begynne å løpe senest 8 måneder etter at den er inngått.– Jeg er glad for at TV 2 har søkt om avtale med staten for å drive kommersiell allmennkringkasting. Dette viser at den avtalen regjeringen utlyste vil sikre en fortsatt sunn konkurranse på kringkastingsområdet og bidra til et mangfold av nyhetsmedier i Norge, sier kulturminister Linda Hofstad Helleland (H).",
"image": "8821380",
"is_publishedhidden": "0",
"showonfp": "1",
"published": "2017-09-23T16:02:08+02:00",
"created": "2017-09-23T13:01:06+02:00",
"section_tag": "nyheter",
"tags": "lineær tv, kulturdepartementet, innenriks, bergen, allmennkringkaster, tv2, tv, nyheter, nrk",
"byline_names": "Cathrine Eide, Lars Barth-Heyerdahl",
"lock": "",
"hasNotes": "",
"full_bylines": [
{
"firstName": "Cathrine",
"lastName": "Eide",
"email": "cae@tv2.no",
"public_email": "cae@tv2.no",
"imageUrl": "/?imageId=7958375&y=9.6256684491979&cropw=100&whRatio=1&bbRatio=1&croph=74.866310160428",
"twitter": ""
},
{
"firstName": "Lars",
"lastName": "Barth-Heyerdahl",
"email": "lbh@tv2.no",
"public_email": "lbh@tv2.no",
"imageUrl": "/?imageId=7976987&cropw=100&whRatio=1&bbRatio=1&croph=66.666666666667",
"twitter": ""
}
],
"summary_short_title": "TV 2 vil være NRK-konkurrent",
"summary_short_bodytext": "TV 2 søker om å få være kommersiell allmennkringkaster og dermed fortsette å være en riksdekkende konkurrent til NRK.",
"showComments": false,
"frontCropUrl": "?imageId=8821380&panox=0&panow=100&panoh=52.127659574468&panoy=14.36170212766&heightx=0&heightw=0&heighth=0&heighty=0",
"labrador_image": {
"id": "8821380",
"url": "https://www.cdn.tv2.no/images/?imageId=8821380&panox=0&panow=100&panoh=52.127659574468&panoy=14.36170212766&heightx=0&heightw=0&heighth=0&heighty=0&width=480"
},
"relatedArticles": [
{
"id": 0,
"published_url": "http://www.tv2.no",
"title": "TV 2 søker om å få være kommersiell allmennkringkaster",
"subtitle": "Kanalen ønsker å fortsette å være en riksdekkende konkurrent til NRK.",
"created": "1970-01-01T01:00:00+01:00",
"section_tag": "",
"tags": "",
"backgroundColor": "",
"titleColor": "",
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no"
}
],
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no/nyheter/9382489/"
}
]
}