{
"sections": [],
"tags": [
"tv2"
],
"published": "2019-09-28T16:14:29+02:00",
"result": [
{
"id": 10876007,
"published_url": "http://www.tv2.no/underholdning/10876007/",
"type": "article",
"status": "P",
"visibility_status": "P",
"title": "– Han hadde på seg svart silkepyjamas",
"teaserTitle": "",
"subtitle": "SKAVLAN, NEW YORK (TV 2): Trump kledde av seg mens Daniels var på do.",
"teaserSubtitle": "",
"bodytext": "De møttes for første gang etter en golfturnering i 2006. Pornoskuespiller Stormy Daniels (40) ble da invitert på middag av nåværende president i USA, Donald Trump.– Jeg hadde ikke tenkt til å gå, men jeg snakket med en venn på telefon som sa «Du må! Tenk for en bra måte å få tips og råd!», for han var jo en stor businessmann på den tiden, sier Daniels.Se Stormy Daniels fortelle om den første samtalen hun hadde med Trump på TV 2 lørdag kl. 22.30 og TV 2 Sumo nå.Møtet mellom Trump og Daniels var ingen hemmelighet. Men i forbindelse med presidentvalget og valgkampanjen så Trumps advokat Michael Cohen seg nødt til å betale hysj-penger til skuespilleren.Daniels skal ha blitt truet mens hun var med sin datter da hun signerte fortrolighetsavtalen.Summen var på 130.000 amerikanske dollar, og skulle sørge for at Daniels holdt tett om at de hadde hatt sex den gangen i 2006.Fikk nok av skrytingen til TrumpIdet Daniels ankom hotellrommet til Trump, viste det seg at businessmannen hadde annet enn middag i tankene.– Han var i pyjamasen! Svart silke-pyjamas. Ingen andre var der. Han hadde en livvakt, men han stod utenfor rommet, i gangen, forteller Daniels.– Sa du noe om pyjamasen?– Så klart jeg gjorde det. Jeg gjorde narr av ham. Jeg sa: «Ta på deg noen bukser!» Han fikk på seg klær, vi startet å prate. Jeg var sulten, så jeg var litt sur, sier hun.I Skavlan forteller Daniels at Trump var svært opptatt av å snakke om seg selv. Det fikk hun en slutt på.– Etter hvert fikk jeg nok av skrytingen hans, satte ham på plass og sa: «Du er så arrogant. Spør du noen gang andre om deres liv?», sier skuespilleren.Dette var den eneste gangen Daniels og Trump hadde samleie.Etter business-samtalen med Trump i 2006, gikk Daniels på toalettet. Da hun kom ut igjen, lå Trump avkledd i senga.– Først ble jeg genuint sjokkert. Jeg forventet ikke det, sier Daniels.– Var aldri slemUnder innspillingen påpeker programleder Fredrik Skavlan at Trump trolig sitter noen kvartaler unna studio. Til dette responderer hun på humoristisk vis.– Ja, jeg synes jeg kjente en lukt. sier hun og smiler.Hvis hun noen gang møter Trump igjen, vet hun hva hun ville gjort.– Jeg ville bare pekt og ledd, sier Daniels.Selv om det har blitt mye oppstyr rundt møtet, vil hun ha frem at Trump aldri gjorde henne noe vondt den gangen i 2006.– Han var aldri slem mot meg. Jeg tror hans intensjoner var ganske rett fram, men ja. Jeg vil også si at jeg tror det er noe galt med ham. Han kan ikke engang fullføre fulle setninger nå. Den gangen satt jeg og prata med ham i tre timer, og jeg ville ikke hoppe ut av vinduet. Etter jeg satte ham på plass, var han tolererbar, sier Stormy Daniels.",
"image": "10876665",
"is_publishedhidden": "0",
"showonfp": "1",
"published": "2019-09-28T16:14:29+02:00",
"created": "2019-09-27T11:42:29+02:00",
"section_tag": "underholdning",
"tags": "skuespiller, skavlan, regissør, penger, newyork, møte, underholdning, trump, tv2, stormy daniels",
"byline_names": "Kristine Grønstad Alstad",
"lock": "",
"hasNotes": "",
"full_bylines": [
{
"firstName": "Kristine Grønstad",
"lastName": "Alstad",
"email": "kristinegronstad.alstad@tv2.no",
"public_email": "kristinegronstad.alstad@tv2.no",
"twitter": ""
}
],
"summary_short_title": "Trump møtte skuespiller i pysj",
"summary_short_bodytext": "SKAVLAN, NEW YORK (TV 2): I ukens sending av Skavlan forteller skuespiller Stormy Daniels om sitt første møte med Donald Trump.– Han hadde på seg svart silkepyjamas, sier hun. ",
"showComments": false,
"frontCropUrl": "?imageId=10876665&panox=12.928921568627&panow=87.071078431373&panoh=44.136029411765&panoy=14.117647058824&heighth=97.439516129032&heighty=1.9354838709677&heightx=31.759656652361&heightw=39.927575107296",
"labrador_image": {
"id": "10876665",
"url": "https://www.cdn.tv2.no/images/?imageId=10876665&panox=12.928921568627&panow=87.071078431373&panoh=44.136029411765&panoy=14.117647058824&heighth=97.439516129032&heighty=1.9354838709677&heightx=31.759656652361&heightw=39.927575107296&width=480"
},
"relatedArticles": [
{
"id": 0,
"published_url": "http://www.tv2.no",
"title": "– Han hadde på seg svart silkepyjamas",
"subtitle": "<strong class=\"\"><span class=\" txt-grey\" data-lab-text_color_desktop=\"txt-grey\">SKAVLAN, NEW YORK (TV 2)</span><span class=\" t30 txt-grey\" data-lab-text_size_desktop=\"30\" data-lab-text_color_desktop=\"txt-grey\">:</span> </strong>Trump kledde av seg mens Daniels var på do.",
"created": "1970-01-01T01:00:00+01:00",
"section_tag": "",
"tags": "",
"backgroundColor": "",
"titleColor": "",
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no"
},
{
"id": 9945874,
"published_url": "http://www.tv2.no/nyheter/9945874/",
"type": "article",
"status": "P",
"visibility_status": "P",
"title": "Politiet vil ha to ukers varetekt for TV 2-siktet",
"teaserTitle": "",
"subtitle": "Mannen som er siktet for underslag av utstyr til en verdi av 15 millioner kroner fra TV 2, framstilles for varetektsfengsling fredag. Politiet ber om to uker.",
"teaserSubtitle": "",
"bodytext": "Politiet begrunner fengslingsbegjæringen med at det er fare for at den siktede mannen kan ødelegge bevis hvis han er på frifot, ifølge   Bergens Tidende.– Så langt har mye av tiden gått med til å sikre gjenstander fra lageret hans. Vi holder muligheten åpen for at det kan være andre involverte, sier politiadvokat Anders Hoff i Vest politidistrikt.Den betrodde TV 2-medarbeideren er siktet for å ha bestilt utstyr og latt TV 2 betale for det. Totalt har utstyret en verdi på rundt 15 millioner kroner, ifølge siktelsen. Da politiet aksjonerte, ble lageret hans tømt for store mengder utstyr. Blant etterforskningstemaene er hvordan han kan ha fått tilgang til så mye tungt og stort utstyr, og om han altså har hatt hjelp fra andre. Det er dessuten kjent at mannen hadde egne næringsinteresser. Men politiet har ikke kommentert om mannen kan ha solgt eller leid ut utstyret.Mannen motsetter seg politiets begjæring, ifølge forsvareren hans, advokat Erik Ulvesæter.(©NTB)",
"is_publishedhidden": "0",
"showonfp": "1",
"published": "2018-06-29T09:36:25+02:00",
"created": "2018-06-29T09:32:45+02:00",
"section_tag": "nyheter",
"tags": "bedrageri, tyveri, tv2, nyheter, innenriks",
"byline_names": "",
"lock": "",
"hasNotes": "",
"full_bylines": [],
"summary_short_title": "",
"summary_short_bodytext": "",
"showComments": false,
"relatedArticles": [
{
"id": 0,
"published_url": "http://www.tv2.no",
"title": "",
"subtitle": "",
"created": "1970-01-01T01:00:00+01:00",
"section_tag": "",
"tags": "",
"backgroundColor": "",
"titleColor": "",
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no"
}
],
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no/nyheter/9945874/"
},
{
"id": 9901303,
"published_url": "http://www.tv2.no/nyheter/9901303/",
"type": "article",
"status": "P",
"visibility_status": "P",
"title": "– Helt ærlig, samtalen som handlet om penger var over på ett minutt",
"teaserTitle": "",
"subtitle": "Fredrik Skavlan sier han ser frem til å komme i en utfordrerposisjon, når han tar med seg sitt populære talkshow fra NRK til TV 2.",
"teaserSubtitle": "",
"bodytext": "Tirsdag kom beskjeden om at Fredrik Skavlan forlater NRK til fordel for TV 2.I et intervju med TV 2 Nyhetskanalen onsdag, nekter den populære programlederen for at overgangen handlet om penger.Digitalt hjem– Helt ærlig, samtalen som handlet om penger var over på ett minutt. Det handlet heller om hvordan vi skal få Skavlan til å funke om fem år. For meg handlet det ikke om penger, det handlet om å finne rett løsning slik at programmet går oppover, og ikke nedover, sier han.Programlederen trekker frem viktigheten av å finne et digitalt hjem for programmet sitt som hovedargument.– Vi mener det stoffet vi produserer passer godt i en digital verden. Jeg ser det bare på moren min som er 83 år. Hun koser seg med å velge hva hun vil se, og det var hun som kom til meg å sa at det er litt gammeldags at du må vente på den gjesten du vil se, sier Skavlan.Hele befolkningenPå spørsmål om hvorfor den digitale satsingen ikke var mulig i NRK, svarer Skavlan at de har opplevd at kanalen sin nettprofil har en tydelig ungdomsprofil.– NRK har hatt stor suksess med programmer som SKAM. De har en ung innretning, men vi ønsker å nå hele befolkningen, sier programlederen.– Hvordan skal du klare å nå alle?– Da er det viktig at vi har en god blanding. Vi må ha den aldrende idrettsstjernen med folkelig appell, vi må ha den gale professoren, den unge fantastiske popstjernen og den kontroversielle politikeren, sier Skavlan. – Godt av å bli utfordretSkavlan blir en del av TV 2 sin fredagssatsning sammen med kjente konsepter som Idol og Senkveld, og kommer på luften i midten av september. Programlederen sier at han har godt av å bli utfordret når programmet blir vist på ny kanal.– Vi kommer til å bli mindre, men det har jeg godt av. Vi har vært utrolig privilegert som har hatt så mange seere, men det betyr ikke at vi skal jobbe mindre nå som vi bytter kanal, forsikrer den folkekjære programlederen.",
"image": "9898511",
"is_publishedhidden": "0",
"showonfp": "1",
"published": "2018-06-06T19:02:16+02:00",
"created": "2018-06-06T16:47:12+02:00",
"section_tag": "nyheter",
"tags": "innenriks, tv2, underholdning, skavlan, nyheter",
"byline_names": "Mari Linge Five, Elin Ludvigsen",
"lock": "",
"hasNotes": "",
"full_bylines": [
{
"firstName": "Mari Linge",
"lastName": "Five",
"email": "mari.five@tv2.no",
"public_email": "mari.five@tv2.no",
"twitter": ""
},
{
"firstName": "Elin",
"lastName": "Ludvigsen",
"email": "elin.ludvigsen@tv2.no",
"imageUrl": "/?imageId=6094578"
}
],
"summary_short_title": "",
"summary_short_bodytext": "",
"showComments": false,
"frontCropUrl": "?imageId=9898511&panow=0&panoy=0&panox=0&panoh=0&heightw=40.666666666667&heighth=100&heighty=0&heightx=52.333333333333",
"labrador_image": {
"id": "9898511",
"url": "https://www.cdn.tv2.no/images/?imageId=9898511&panow=0&panoy=0&panox=0&panoh=0&heightw=40.666666666667&heighth=100&heighty=0&heightx=52.333333333333&width=480"
},
"relatedArticles": [
{
"id": 0,
"published_url": "http://www.tv2.no",
"title": "– Helt ærlig, samtalen som handlet om penger var over på ett minutt",
"subtitle": "Fredrik Skavlan sier han ser frem til å komme i en utfordrerposisjon, når han tar med seg sitt populære talkshow fra NRK til TV 2.",
"created": "1970-01-01T01:00:00+01:00",
"section_tag": "",
"tags": "",
"backgroundColor": "",
"titleColor": "",
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no"
},
{
"id": 9898496,
"published_url": "http://www.tv2.no/underholdning/9898496/",
"title": "Fredrik Skavlan går fra NRK til TV 2",
"subtitle": "Programlederen Fredrik Skavlan (51) skifter kanal og tar med seg talkshowet sitt fra NRK til TV 2.",
"created": "1970-01-01T01:00:00+01:00",
"section_tag": "",
"tags": "",
"backgroundColor": "",
"titleColor": "",
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no/underholdning/9898496/"
},
{
"id": 9898672,
"published_url": "http://www.tv2.no/underholdning/9898672/",
"title": "Fredrik Skavlan og Maria Bonnevie venter barn igjen",
"subtitle": "TV 2-aktuelle Fredrik Skavlan (51) og skuespiller Maria Bonnevie (44) venter barn, og med det blir Skavlan seksbarnsfar.",
"created": "1970-01-01T01:00:00+01:00",
"section_tag": "",
"tags": "",
"backgroundColor": "",
"titleColor": "",
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no/underholdning/9898672/"
},
{
"id": 8657188,
"published_url": "http://www.tv2.no/underholdning/8657188/",
"title": "Dette er Norges rikeste kjendispar",
"subtitle": "Det er ikke bare kjærligheten som blomstrer, men også økonomien.",
"created": "1970-01-01T01:00:00+01:00",
"section_tag": "",
"tags": "",
"backgroundColor": "",
"titleColor": "",
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no/underholdning/8657188/"
}
],
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no/nyheter/9901303/"
},
{
"id": 9839992,
"published_url": "http://www.tv2.no/underholdning/9839992/",
"type": "article",
"status": "P",
"visibility_status": "P",
"title": "Petter Nyquist røper nytt TV-prosjekt",
"teaserTitle": "",
"subtitle": "BERGEN (TV 2): Petter Nyquist har vært en måned i et høysikkerhetsfengsel.",
"teaserSubtitle": "",
"bodytext": "Under lørdagens Gullruten-prisutdeling i Bergen, avslørte Petter Nyquist (39) at han er i gang med å lage et nytt TV-program for TV 2.Før har han laget TV av at han har bodd 52 dager på gata i Oslo, tatt med rusmisbrukere på tur i Norge og startet kaffebar sammen med folk fra =Oslo.Denne gangen har han oppholdt seg en måned i et høysikkerhetsfengsel.– Jeg har vært i fengsel i en måned, og det er til et nytt prosjekt som jeg jobber med. På nåværende tidspunkt har jeg ikke mer å si om det, sier han til TV 2 på Gullruten-festen.Se hele intervjuet øverst i saken.Fredag oppdaterte han fansen på Instagram om det nye prosjektet.«Skjegget har vokst, kroppsvekten har økt, hodet er litt slitent - men kunnskapen og innsikten har fått ny og viktig verdifult påfyll etter å ha tilbragt en måned i høysikkerhetsfengsel. Veldig spent på fortsettelsen av dette prosjektet», skrev Nyquist på Instagram.Kan vinne prisUnder årets Gullruten er Nyquist en av fire finalister i kategorien Publikumsprisen. Han konkurrerer mot Nicolay Ramm (29), Helene Olafsen (28) og Marna Haugen Burøe (36).– Det er kjempemoro å være nominert. Det er fint at folk blir engasjert av det jeg gjør på TV, sier han.Nyquist forteller at han ikke har forberedt en takketale.– Det er fire kandidater og jeg tenker at alle har like stor sjanse til å vinne. Jeg har vært heldig å vunnet Gullruten før, men for meg betyr budskapet til TV-seriene mer enn å ha en Gullruten-pris på hylla hjemme, sier han.Se Gullruten på TV 2 eller TV 2 Sumo lørdag klokken 22.15.",
"image": "9840144",
"is_publishedhidden": "0",
"showonfp": "1",
"published": "2018-05-05T19:10:00+02:00",
"created": "2018-05-05T18:23:36+02:00",
"section_tag": "underholdning",
"tags": "fengsel, underholdning, petter nyquist, gullruten 2018, petter uteligger, tv2",
"byline_names": "Marit Grøtte, Birgitte Thorshaug Kristiansen",
"lock": "",
"hasNotes": "",
"full_bylines": [
{
"firstName": "Marit",
"lastName": "Grøtte",
"email": "marit.grotte@tv2.no",
"public_email": "marit.grotte@tv2.no",
"imageUrl": "/?imageId=9303604&y=2.3809523809524&cropw=100&whRatio=1&bbRatio=0.14&croph=66.666666666667",
"twitter": ""
},
{
"firstName": "Birgitte",
"lastName": "Thorshaug Kristiansen",
"email": "btk@tv2.no",
"public_email": "btk@tv2.no",
"imageUrl": "/?imageId=8034616&y=19.24882629108&cropw=100&whRatio=1&bbRatio=1&croph=65.727699530516",
"twitter": ""
}
],
"summary_short_title": "",
"summary_short_bodytext": "",
"showComments": false,
"frontCropUrl": "?imageId=9840144&panoy=10.695187165775&panox=0&panow=100&panoh=52.406417112299&heightw=0&heighth=0&heightx=0&heighty=0",
"labrador_image": {
"id": "9840144",
"url": "https://www.cdn.tv2.no/images/?imageId=9840144&panoy=10.695187165775&panox=0&panow=100&panoh=52.406417112299&heightw=0&heighth=0&heightx=0&heighty=0&width=480"
},
"relatedArticles": [
{
"id": 0,
"published_url": "http://www.tv2.no",
"title": "Petter Nyquist røper nytt TV-prosjekt",
"subtitle": "BERGEN (TV 2): Petter Nyquist har vært en måned i et høysikkerhetsfengsel.",
"created": "1970-01-01T01:00:00+01:00",
"section_tag": "",
"tags": "",
"backgroundColor": "",
"titleColor": "",
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no"
},
{
"id": 9839733,
"published_url": "http://www.tv2.no/underholdning/9839733/",
"title": "Se kjendisene ankomme Gullruten i Grieghallen",
"subtitle": "BERGEN (TV 2): Stjernene strømmet til Grieghallen i Bergen for årets gjeveste prisutdeling.",
"created": "1970-01-01T01:00:00+01:00",
"section_tag": "",
"tags": "",
"backgroundColor": "",
"titleColor": "",
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no/underholdning/9839733/"
},
{
"id": 9840254,
"published_url": "http://www.tv2.no/underholdning/9840254/",
"title": "Heimebane tok storeslem på Gullruten – vant tre priser",
"subtitle": "BERGEN (TV 2): Få oversikt over de 21 prisvinnerne fra årets Gullruten.",
"created": "1970-01-01T01:00:00+01:00",
"section_tag": "",
"tags": "",
"backgroundColor": "",
"titleColor": "",
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no/underholdning/9840254/"
},
{
"id": 9839733,
"published_url": "http://www.tv2.no/underholdning/9839733/",
"title": "Nicolay Ramm viste frem kjæresten for første gang",
"subtitle": "BERGEN (TV 2): Se bildene av kjendisene som strømmer til Grieghallen i Bergen for årets gjeveste prisutdeling.",
"created": "1970-01-01T01:00:00+01:00",
"section_tag": "",
"tags": "",
"backgroundColor": "",
"titleColor": "",
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no/underholdning/9839733/"
}
],
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no/underholdning/9839992/"
},
{
"id": 9793487,
"published_url": "http://www.tv2.no/underholdning/9793487/",
"type": "article",
"status": "P",
"visibility_status": "P",
"title": "Line (43) er Norges mest tatoverte kvinne",
"teaserTitle": "Kronen på verket",
"subtitle": "– Jeg sitter heller som 70-åring og angrer på det jeg har gjort, enn å sitte som 70-åring og angre på alt det jeg ikke har gjort.",
"teaserSubtitle": "",
"bodytext": "Line Hagen (43) fra Sarpsborg er Norges mest tatoverte kvinne. Vi møtte henne utenfor det nyeste tatoveringsstudioet i hjembyen.– Velkommen! smiler hun og tar frem hånden. Hånden, som resten av kroppen, er dekket av tatoveringer.Men nå er en epoke over: Line har ikke lenger plass til mer permanent kunst på kunst på kroppen. Ansiktet er fritt for blekk, men det er ikke helt urørt. Her har seks piercinger fått plass.Line tar oss med inn til venninnen, Ann-Kristin Aulie, bedre kjent som Anki. Hun jobber som tatovør og har fått æren av å stå for Line sin aller siste tatovering.De blir enige om å ta en krone på begge tomlene.Skulle bare ha enSom 19-åring tok Line sin første tatovering. En orkidé, et hjerte og en dolk. Hun ønsket seg en fredfull tatovering som skulle symbolisere hennes turbulente ungdomstid.– Jeg skulle bare ha den. Men så ble det flere, gitt.Da Line var 35 år hadde hun åtte forskjellige tatoveringer. Disse ville hun bygge sammen, og satte tatovør Espen Mørcken på jobben.– Espen fleipet allerede da om at jeg kom til å tatovere hele kroppen. Jeg sa blankt nei, det var ikke aktuelt.400 timerEtter mange runder med seg selv bestemte Line seg for å ta «full bodysuit», en tatovering som dekker hele kroppen.– Jeg liker jo tatoveringer, og jeg føler at det på mange måter er meg. Så da var det bare å kjøre på.Siden den gang har det blitt noen timer under nåla.– Grovt regnet har jeg brukt godt over 400 timer. Jeg har valgt å bruke penger på tatoveringer i stedet for å gå ut, ta meg en fest eller shoppe.Det er Espen sitt håndverk som pryder kroppen til Line. Anki har fått lov til å leke seg med fingrene.En behagelig smerteAnki gjør klar utstyret og tatoveringsstolen. Hun tegner først krona med en tusj, og ikke lenge etter hører vi en svak summelyd. Tatoveringsmaskinen plasseres over tommelen og de er i gang. Line viser ikke et snev av tegn til ubehag.– Det er på mange måter en behagelig smerte, selv om det gjør vondt. Det gir meg et lite kick.Line innrømmer at det både er rart og vemodig at dette er den aller siste tatoveringen. Hun har rett og slett ikke plass til mer. Bortsett fra i ansiktet. Men det er helt utelukket.– Det er det første man legger merke til og slik man leser andre mennesker utad. Jeg tror noe av personligheten forsvinner.Et kunstverkSarpingen har fått mye oppmerksomhet for tatoveringene sine.– På sommeren blir jeg stoppet og spurt om å bli tatt bilde med. Det er litt flaut, men veldig morsomt.Så langt har hun bare fått én negativ tilbakemelding. Resten er positive.– Det var ei dame som sa at dette var det styggeste hun visste om. Men det er hver sin smak. De fleste ser på det som et kunstverk.– Er du ikke redd for å angre? – Dette er nøye gjennomtenkt. Jeg sitter heller som 70-åring og angrer på det jeg har gjort, enn å sitte som 70-åring og angre på alt det jeg ikke har gjort. Man lever bare én gang.Summelyden slutter og Anki tar på plasfolje rundt tommelen. Line smiler og virker fornøyd.Det var den aller siste tatoveringen. Selve kronen på verket.Stor pågangLine angrer ikke på sine tatoveringer, men det er det mange som gjør. Klinikkleder og sykepleier ved Eraze Oslo, Marcus Nøstdahl, kan fortelle at fjerning av tatoveringer stiger i takt med det å ta tatovering.– Vi har stor pågang om dagen. Vi har måttet ansette flere og utvide åpningstidene. Stadig flere ønsker å gjøre noe med tatoveringer de ikke er fornøyd med.I en undersøkelse utført av Eraze Oslo, kom det fram at én av ti har en tatovering. Én av fire av disse angrer eller er misfornøyd med tatoveringen. Marcus forteller at de deler kundene sine inn i tre ulike grupper for hvorfor de ønsker å fjerne eller endre tatoveringen sin:– Den ene gruppa er mennesker som går inn i en ny livsfase. Enten om de får barn, skifter jobb eller gifter seg. Vi har også den gruppa som er misfornøyd med selve utførelsen av tatoveringen. Den siste gruppa er de som tok tatovering i syden da de var unge, og som nå angrer.Tribal, kinesisk skrift og den ikoniske delfinen er de vanligste tatoveringene kundene ønsker å fjerne eller endre på.– En vanlig tatovering tar som regel opptil ett år å fjerne, med seks til åtte behandlinger. Det kommer helt an på størrelse og tetthet på blekket.",
"image": "9795260",
"is_publishedhidden": "0",
"showonfp": "1",
"published": "2018-04-12T10:46:00+02:00",
"created": "2018-04-11T12:49:50+02:00",
"updated": "2018-04-12T10:50:02+02:00",
"section_tag": "underholdning",
"tags": "laserbehandling, eraze oslo, tatovering, underholdning, norges mest tatoverte kvinne, tv2",
"byline_names": "Malin Saue Johansen",
"lock": "",
"hasNotes": "",
"full_bylines": [
{
"firstName": "Malin",
"lastName": "Saue Johansen",
"email": "Malin.Johansen@tv2.no",
"public_email": "Malin.Johansen@tv2.no",
"twitter": ""
}
],
"summary_short_title": "",
"summary_short_bodytext": "",
"showComments": false,
"frontCropUrl": "?imageId=9795260&panox=0&panow=100&panoh=51.851851851852&panoy=0&heightx=0&heighty=0&heightw=0&heighth=0",
"labrador_image": {
"id": "9795260",
"url": "https://www.cdn.tv2.no/images/?imageId=9795260&panox=0&panow=100&panoh=51.851851851852&panoy=0&heightx=0&heighty=0&heightw=0&heighth=0&width=480"
},
"relatedArticles": [
{
"id": 0,
"published_url": "http://www.tv2.no",
"title": "Line (43) er Norges mest tatoverte kvinne",
"subtitle": "– Jeg sitter heller som 70-åring og angrer på det jeg har gjort, enn å sitte som 70-åring og angre på alt det jeg ikke har gjort.",
"created": "1970-01-01T01:00:00+01:00",
"section_tag": "",
"tags": "",
"backgroundColor": "",
"titleColor": "",
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no"
},
{
"id": 9149380,
"published_url": "http://www.tv2.no/nyheter/9149380/",
"title": "Tatoverer bier på kroppen etter Manchester-terroren",
"subtitle": "",
"created": "1970-01-01T01:00:00+01:00",
"section_tag": "",
"tags": "",
"backgroundColor": "",
"titleColor": "",
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no/nyheter/9149380/"
},
{
"id": 8667890,
"published_url": "http://www.tv2.no/nyheter/8667890/",
"title": "Tatoverings-mekka i Romania",
"subtitle": "",
"created": "1970-01-01T01:00:00+01:00",
"section_tag": "",
"tags": "",
"backgroundColor": "",
"titleColor": "",
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no/nyheter/8667890/"
},
{
"id": 6174930,
"published_url": "http://www.tv2.no/underholdning/6174930/",
"title": "Én av fire angrer på at de har tatovert seg",
"subtitle": "",
"created": "1970-01-01T01:00:00+01:00",
"section_tag": "",
"tags": "",
"backgroundColor": "",
"titleColor": "",
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no/underholdning/6174930/"
}
],
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no/underholdning/9793487/"
},
{
"id": 9779804,
"published_url": "http://www.tv2.no/aktualitet/9779804/",
"type": "article",
"status": "P",
"visibility_status": "P",
"title": "Derfor bør du snakke om seksualitet med barnehagebarn",
"teaserTitle": "– Snakk om seksualitet med barnehagebarn",
"subtitle": "– En potensiell overgriper vil kvie seg mye mer for et barn som yter motstand enn et barn som gjør akkurat som dem sier, forteller sexolog Thomas Winther.",
"teaserSubtitle": "Kan forhindre potensielle overgrep",
"bodytext": "​Å snakke med barn om seksualitet og grensesetting allerede i barnehagen kan forhindre et potensielt overgrep. Det mener sexolog og barnevernspedagog, Thomas Winther.– Vi sier alltid at barna må høre på de voksne og at de må gjøre som de sier når de skal bort. Enten om de skal på overnatting hos venner eller familie eller i barnehagen. Barn er godt oppdratt. Hvis de ikke vet at kroppen er deres, så vet de ikke når de skal si nei.Gode og vonde hemmeligheterWinther tror det er viktig å gi barna begreper for deler av kroppen sin og lære om grenser. Derimot gjør han oppmerksom på at barn ikke trenger å vite om seksualitet på lik linje som ungdom eller voksne.– Det er ikke nødvendig at de skal ha inngående kunnskap til hvordan ting fungerer seksuelt. De er ikke der enda. De trenger å få vite det mest basale slik at de kan være tryggest mulig.Han tror det er lurt å fortelle barna at det ikke er alle voksne som vil barn noe godt, eller som respekterer barnas grenser. Da er det viktig å gjøre rede for forskjellen mellom gode og vonde hemmeligheter.– Fortell at gode hemmeligheter er de som kilder i magen som du forteller bestevennen din. Vonde hemmeligheter er svarte klumper som gjør vondt. Så er det viktig å si at de vonde hemmelighetene ikke telles, og at de kan de fortelles til en voksen.Les bøkerMange voksne syns at det kan være ubehagelig å snakke med barn om seksualitet. Da har Winther et råd;– Les bøker. Barn syns det er kjempespennende å lese om helt vanlige basale ting om kropp, kjærester og forelskelser. Det er en naturlig del av utviklingen og det er en naturlig del av det å være menneske.Han kan også anbefale NRK Super og Redd Barna sin serie \"Kroppen er min eier jeg\", boka \"Kropp og knopp\" og Trond Viggo sin serie og bok; \"Kroppen\".Et delt ansvar– Det offentlige har et ansvar. Barnehagen er det viktigste organet som kan ta tak i det på et ganske tidlig tidspunkt. Men foreldrene er heller ikke uten ansvar. De har oppdrageransvar og foreldreansvar. De er forpliktet til å ruste barnet sitt best mulig. Hvis de ikke gjør det, gjør de ikke jobben sin som forelder.Han tror også at det er avgjørende at foreldre har en åpen dialog med barna.– De trenger å vite at de voksne tør å snakke om seksualitet, slik at de vet at de kan snakke med de hvis det skjer noe ubehagelig. Hvis ikke kan det ta veldig mye lenger tid før barnet tør å si ifra.Regjeringen på ballenFlere barnehager har allerede kommet igang med undervisningen. I januar kom det fram at regjeringen vil ha seksualitet og grensesetting som tema i alle barnehagene i Norge. Det er Winther begeistret for.– Vi som jobber med dette her er er fryktelig glad. Vi har skreket etter dette i en lang tid, så dette gleder vi oss til.",
"image": "9779814",
"is_publishedhidden": "0",
"showonfp": "1",
"published": "2018-04-05T10:10:44+02:00",
"created": "2018-04-04T13:33:58+02:00",
"section_tag": "aktualitet",
"tags": "god morgen norge, gmn, barnehagebarn, barnehage, aktualitet, undervisning, seksualitet, regjeringen, tv2, overgrep",
"byline_names": "Malin Saue Johansen",
"lock": "",
"hasNotes": "",
"full_bylines": [
{
"firstName": "Malin",
"lastName": "Saue Johansen",
"email": "Malin.Johansen@tv2.no",
"public_email": "Malin.Johansen@tv2.no",
"twitter": ""
}
],
"summary_short_title": "",
"summary_short_bodytext": "",
"showComments": false,
"frontCropUrl": "?imageId=9779814&panoy=1.2738853503185&panox=0&panow=100&panoh=62.420382165605&heightw=0&heighth=0&heighty=0&heightx=0",
"labrador_image": {
"id": "9779814",
"url": "https://www.cdn.tv2.no/images/?imageId=9779814&panoy=1.2738853503185&panox=0&panow=100&panoh=62.420382165605&heightw=0&heighth=0&heighty=0&heightx=0&width=480"
},
"relatedArticles": [
{
"id": 0,
"published_url": "http://www.tv2.no",
"title": "Derfor bør du snakke om seksualitet med barnehagebarn",
"subtitle": "– En potensiell overgriper vil kvie seg mye mer for et barn som yter motstand enn et barn som gjør akkurat som dem sier, forteller sexolog Thomas Winther.",
"created": "1970-01-01T01:00:00+01:00",
"section_tag": "",
"tags": "",
"backgroundColor": "",
"titleColor": "",
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no"
},
{
"id": 9501577,
"published_url": "http://www.tv2.no/nyheter/9501577/",
"title": "– Ikke be unge om å slutte å ta nakenbilder",
"subtitle": "",
"created": "1970-01-01T01:00:00+01:00",
"section_tag": "",
"tags": "",
"backgroundColor": "",
"titleColor": "",
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no/nyheter/9501577/"
},
{
"id": 9707170,
"published_url": "http://www.tv2.no/nyheter/9707170/",
"title": "– Snakk med vennene om sex",
"subtitle": "",
"created": "1970-01-01T01:00:00+01:00",
"section_tag": "",
"tags": "",
"backgroundColor": "",
"titleColor": "",
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no/nyheter/9707170/"
},
{
"id": 9612621,
"published_url": "http://www.tv2.no/nyheter/9612621/",
"title": "Dette betyr den nye regjeringen for DEG",
"subtitle": "",
"created": "1970-01-01T01:00:00+01:00",
"section_tag": "",
"tags": "",
"backgroundColor": "",
"titleColor": "",
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no/nyheter/9612621/"
}
],
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no/aktualitet/9779804/"
},
{
"id": 9716044,
"published_url": "http://www.tv2.no/underholdning/9716044/",
"type": "article",
"status": "P",
"visibility_status": "P",
"title": "– Skulle ønske folk kunne slutte å glo",
"teaserTitle": "Skulle ønske folk spurte hva det er, istedenfor å glo",
"subtitle": "Isaac (11) og mamma Bente Strandmyr lever begge med det sjeldne Treacher Collins syndrom. – Jeg skulle ønske folk kunne spørre hva det er, istedenfor å glo, sier Bente.",
"teaserSubtitle": "Isaac (11) og mamma Bente Strandmyr lever begge med det sjeldne Treacher Collins syndrom.",
"bodytext": "Det er ikke alltid lett å være synlig annerledes. I forbindelse med fredagens norgespremiere på dramafilmen «Mirakel» fikk God morgen Norge besøk av to som kan kjenne seg ekstra godt igjen i hva hovedpersonen Auggie går gjennom:Auggie er nemlig født med diagnosen Treacher Collins syndrom. Et arvelig syndrom som gjør at ansikt og ører blir deformert.Se intervjuet med Isaac og Bente i toppen av saken.– Jeg er som alle andreBente Strandmyr og hennes sønn Isaac Strandmyr Baeza (11) har begge fått se filmen før premieren. Isaac er på samme alder som Auggie, og forteller at han kjenner seg igjen i situasjoner fra filmen. Spesielt mobbingen.– Første gang jeg skjønte at jeg var litt annerledes var i tredje klasse. Jeg ble mobbet og byttet skole. Da kjente jeg på meg at noe var galt, og jeg kjente at jeg så annerledes ut, forteller elleveåringen.Mamma Bente har selv gått gjennom en barndoms- og ungdomstid preget av blikk og mobbing. Hun forteller at noen dager er så ille at man bare har lyst til å løpe hjem og hjemme seg, mens andre dager klarer man å få på «rustningen» og stå på.– Jeg har vært heldig med gode og støttende foreldre som har backet meg hele veien. Likevel er det en selv som må stå i det og finne den indre styrken til å tenke «jeg er som alle andre – hvis ikke de kan se det, så synd for dem».Ett barn i åretI 2006 kom Isaac til verden. Forekomsten av Treacher Collins syndrom er usikker, men i Norge antas det at det kun fødes ett barn i året med syndromet. – Da Isaac ble født med akkurat den samme problematikken som deg, hva tenkte du da?– Først ble jeg kjempelei meg, fordi jeg viste han måtte gå gjennom det samme som meg. Men så tenkte jeg at jeg vet hva jeg kan hjelpe han med, og vil ha en god forståelse for hvordan han vil føle det.Bente forteller at hun har vært åpen med Isaac om syndromet. De har snakket om hva det er og at det vil komme dager der folk vil mobbe og kommentere. – Hvordan er vi andre i møte med dere?– Mange glor. Det er helt naturlig å være nysgjerrig på noe man aldri har sett, men det er forskjell på å se og se vekk, og å sitte og glo med haken her nede, sier hun og peker på brystet.Vil at folk skal spørreBåde Isaac og Bente mener at folk må bli flinkere til å spørre, istedenfor å glo. Det er det nemlig veldig få som gjør. Isaac forteller at han innimellom synes det er kjipt å gå ut blant folk.– Jeg blir noen ganger litt lei meg når jeg tenker over at folk glor.Heldigvis har Isaac venner på skolen som forstår ham.Mamma Bente forteller at hun og Isaac har laget seg et standardsvar som de gir dersom noen spør eller kommenterer utseendet deres. Hun legger også til at hun håper filmen «Mirakel» kan bidra til å ufarliggjøre syndromet og bevise at selv om de som har det ser litt annerledes ut, er de akkurat som alle andre.",
"image": "9721154",
"is_publishedhidden": "0",
"showonfp": "1",
"published": "2018-03-05T17:33:51+01:00",
"created": "2018-03-02T14:59:33+01:00",
"updated": "2018-03-05T17:37:23+01:00",
"section_tag": "underholdning",
"tags": "tv2, mirakel, god morgen norge, film, underholdning, sykdom",
"byline_names": "Nini Kristiansen",
"lock": "",
"hasNotes": "",
"full_bylines": [
{
"firstName": "Nini",
"lastName": "Kristiansen",
"email": "nini.kristiansen@tv2.no",
"public_email": "nini.kristiansen@tv2.no",
"twitter": ""
}
],
"summary_short_title": "",
"summary_short_bodytext": "",
"showComments": false,
"frontCropUrl": "?imageId=9721154&panox=0&panow=100&panoh=35&panoy=30.714285714286&heighth=0&heighty=0&heightx=0&heightw=0",
"labrador_image": {
"id": "9721154",
"url": "https://www.cdn.tv2.no/images/?imageId=9721154&panox=0&panow=100&panoh=35&panoy=30.714285714286&heighth=0&heighty=0&heightx=0&heightw=0&width=480"
},
"relatedArticles": [
{
"id": 0,
"published_url": "http://www.tv2.no",
"title": "– Skulle ønske folk kunne slutte å glo",
"subtitle": "Isaac (11) og mamma Bente Strandmyr lever begge med det sjeldne Treacher Collins syndrom. – Jeg skulle ønske folk kunne spørre hva det er, istedenfor å glo, sier Bente.",
"created": "1970-01-01T01:00:00+01:00",
"section_tag": "",
"tags": "",
"backgroundColor": "",
"titleColor": "",
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no"
},
{
"id": 9708445,
"published_url": "http://www.tv2.no/underholdning/9708445/",
"title": "Tore Petterson (38): – Jeg blir kastet glass etter og tatt kvelertak på",
"subtitle": "",
"created": "1970-01-01T01:00:00+01:00",
"section_tag": "",
"tags": "",
"backgroundColor": "",
"titleColor": "",
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no/underholdning/9708445/"
},
{
"id": 9713185,
"published_url": "http://www.tv2.no/underholdning/9713185/",
"title": "– Da hun fikk barnet vårt i hendene ... det er det råeste jeg har sett",
"subtitle": "",
"created": "1970-01-01T01:00:00+01:00",
"section_tag": "",
"tags": "",
"backgroundColor": "",
"titleColor": "",
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no/underholdning/9713185/"
},
{
"id": 9628989,
"published_url": "http://www.tv2.no/nyheter/9628989/",
"title": "Amalie (20) etter 12 operasjoner: – Nå er det ingen som mobber meg mer",
"subtitle": "",
"created": "1970-01-01T01:00:00+01:00",
"section_tag": "",
"tags": "",
"backgroundColor": "",
"titleColor": "",
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no/nyheter/9628989/"
}
],
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no/underholdning/9716044/"
},
{
"id": 9382489,
"published_url": "http://www.tv2.no/nyheter/9382489/",
"type": "article",
"status": "P",
"visibility_status": "P",
"title": "TV 2 søker om å få være kommersiell allmennkringkaster",
"teaserTitle": "",
"subtitle": "Kanalen ønsker å fortsette å være en riksdekkende konkurrent til NRK.",
"teaserSubtitle": "",
"bodytext": "Lørdag gikk fristen for å søke om å få være kommersiell allmennkringkaster ut, og TV 2 har valgt å søke.– TV 2 har i 25 år vært tuftet på samfunnsoppdraget som kommersiell allmennkringkaster og tilhørigheten til Bergen og Vestlandet. Dette ønsker vi å videreføre, sier sjefredaktør og administrerende direktør Olav T. Sandnes i TV 2 i en pressemelding.TV 2 var eneste søker, opplyser Kulturdepartementet til Medier24.MTG valgte dermed ikke å bli med i kampen.MTG Norge omfatter kanalene TV 3, Viasat 4 og TV 6, samt P4-gruppens radiokanaler.Ønsker NRK-konkurrentKanalen har siden 1992 hatt rollen som kommersiell allmennkringkaster i Norge. For å sikre mediemangfold kreves det egen nyhetsproduksjon og hovedkontor utenfor Oslo for å ha denne tittelen.– Norge har siden 1992 hatt en kommersiell allmennkringkaster. Vi har alltid stilt krav – men virkemidlene har endret seg. Nå mener vi det var tid for en statlig finansiering, deler av den ihvertfall, fordi vi er så opptatt av å ha en konkurrent til NRK, sa kulturminister Helleland til TV 2 da hun utlyste den nye avtalen.Hun sier også at det er viktig for regjeringen at det er flere enn NRK som sender TV-nyheter, og fra andre steder i landet enn bare Oslo.– Slik har folk mulighet til å få et mangfoldig tilbud, mener Helleland.Søkte ikke forrige gang4. august i fjor valgte TV 2 å ikke søke på regjeringens midlertidige avtale for kommersielle allmennkringkastere, fordi de ønsket økonomisk kompensasjon for å videreføre avtalen.– Vi velger ikke å søke på utlysningen fordi vi ikke kan påta oss omfattende og kostbare tilleggsoppgaver i en krevende tid som nå, uten at de følges av en motytelse, sa TV 2-direktør Olav T. Sandnes den gang og uttrykte at det ikke var snakk om å be om statsstøtte, men en modell som gjør det mulig å skille kostnadene til de daglige nyhetssendingene og hovedkontoret i Bergen fra fra kanalens øvrige kostnader.Kan få 135 millioner årligÅ ha lisens som kommersiell allmennkringkaster innebærer å ha hovedredaksjon og sentrale nyhetsredaksjon i Norge, og minst 100 kilometer fra Oslo, slik som TV 2 i dag har i Bergen. Samt levere riksdekkende nyhetssendinger, tilbud til barn og unge, og norsk film- og TV-drama. Innholdet skal også tilbys på én lineær TV-kanal og gjøres tilgjengelig på Internett.Statens bidrag til TV-kanalen vil være 135 millioner kroner per år i fem år.Kulturdepartementet vil behandle søknaden fra TV 2 så raskt som mulig med sikte på inngå en avtale senest i desember, opplyser departementet i en pressemelding. Selve avtalen skal begynne å løpe senest 8 måneder etter at den er inngått.– Jeg er glad for at TV 2 har søkt om avtale med staten for å drive kommersiell allmennkringkasting. Dette viser at den avtalen regjeringen utlyste vil sikre en fortsatt sunn konkurranse på kringkastingsområdet og bidra til et mangfold av nyhetsmedier i Norge, sier kulturminister Linda Hofstad Helleland (H).",
"image": "8821380",
"is_publishedhidden": "0",
"showonfp": "1",
"published": "2017-09-23T16:02:08+02:00",
"created": "2017-09-23T13:01:06+02:00",
"section_tag": "nyheter",
"tags": "lineær tv, kulturdepartementet, innenriks, bergen, allmennkringkaster, tv2, tv, nyheter, nrk",
"byline_names": "Cathrine Eide, Lars Barth-Heyerdahl",
"lock": "",
"hasNotes": "",
"full_bylines": [
{
"firstName": "Cathrine",
"lastName": "Eide",
"email": "cae@tv2.no",
"public_email": "cae@tv2.no",
"imageUrl": "/?imageId=7958375&y=9.6256684491979&cropw=100&whRatio=1&bbRatio=1&croph=74.866310160428",
"twitter": ""
},
{
"firstName": "Lars",
"lastName": "Barth-Heyerdahl",
"email": "lbh@tv2.no",
"public_email": "lbh@tv2.no",
"imageUrl": "/?imageId=7976987&cropw=100&whRatio=1&bbRatio=1&croph=66.666666666667",
"twitter": ""
}
],
"summary_short_title": "TV 2 vil være NRK-konkurrent",
"summary_short_bodytext": "TV 2 søker om å få være kommersiell allmennkringkaster og dermed fortsette å være en riksdekkende konkurrent til NRK.",
"showComments": false,
"frontCropUrl": "?imageId=8821380&panox=0&panow=100&panoh=52.127659574468&panoy=14.36170212766&heightx=0&heightw=0&heighth=0&heighty=0",
"labrador_image": {
"id": "8821380",
"url": "https://www.cdn.tv2.no/images/?imageId=8821380&panox=0&panow=100&panoh=52.127659574468&panoy=14.36170212766&heightx=0&heightw=0&heighth=0&heighty=0&width=480"
},
"relatedArticles": [
{
"id": 0,
"published_url": "http://www.tv2.no",
"title": "TV 2 søker om å få være kommersiell allmennkringkaster",
"subtitle": "Kanalen ønsker å fortsette å være en riksdekkende konkurrent til NRK.",
"created": "1970-01-01T01:00:00+01:00",
"section_tag": "",
"tags": "",
"backgroundColor": "",
"titleColor": "",
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no"
}
],
"events": 0,
"uniqueUsers": 0,
"url": "http://www.tv2.no/nyheter/9382489/"
}
]
}